{
  "welcome": "Bienvenido",
  "prize_month": "mes",
  "book_call": "Reservar una sesión de estrategia gratuita",
  "contact_availability": "Estoy disponible para hablar",
  "or_write_me": "O escríbeme a:",
  "package_kw": "Paquete Fraccional",
  "why_me": "¿Por qué yo?",
  "one_point_contact": "Un punto de contacto, equipo de marketing como servicio.",
  "no_commitment": "Sin compromiso, cancela en cualquier momento",
  "deposit_terms": "50% de depósito para comenzar · 50% al finalizar",
  "budget_adapt": "Se puede adaptar a tu presupuesto",
  "hero_role": "Equipo de Marketing Fraccional",
  "hero_btn_book": "Obtén tu sesión de estrategia gratuita",
  "book_call_short": "Reservar llamada",
  "hero_for": "para",
  "hero_target": "Startups y Pequeñas Empresas",
  "hero_subtitle_pt1": "Soporte de marketing fraccional con liderazgo estratégico",
  "hero_subtitle_pt2": "y ejecución práctica.",
  "hero_price_suffix": "/mes",
  "lets_talk": "HABLEMOS",
  "service_website": "Mantenimiento y optimización web",
  "service_seo": "Optimización de motores de búsqueda",
  "service_social": "Gestión de redes sociales",
  "service_other": "Estrategia de Marketing",
  "service_website_desc": "Construye, actualiza o mantén tu sitio web, desde lanzamientos simples hasta plataformas complejas. Manejamos diseño, rendimiento, seguridad y actualizaciones a través de un chat grupal dedicado para cambios rápidos y transparentes.",
  "service_seo_desc": "Auditoría SEO integral y una estrategia 360° adaptada a tu mercado: segmentación de palabras clave, correcciones técnicas, plan de contenido y listados locales. Para que los clientes te encuentren exactamente cuando están buscando.",
  "service_social_desc": "Estrategias de redes sociales que muestran tu trabajo, atraen nuevos clientes e involucran a los seguidores actuales. Calendarios de contenido, anuncios, gestión de comunidad, seguimiento de rendimiento y análisis medibles.",
  "service_other_desc": "Analizamos tu negocio, audiencia y objetivos para identificar los canales que más importan. Desde diseño web hasta marketing por correo electrónico, priorizamos acciones de alto impacto y construimos un plan enfocado para el crecimiento.",
  "faq_title": "Preguntas Frecuentes",
  "faq_q1": "¿Qué es un equipo de marketing fraccional?",
  "faq_a1": "Un equipo de marketing fraccional proporciona acceso a profesionales de marketing senior a tiempo parcial. Obtienes experiencia de nivel C y ejecución práctica sin el salario, beneficios y costos generales de tiempo completo.",
  "faq_q2": "¿En qué se diferencia una agencia de marketing fraccional?",
  "faq_a2": "A diferencia de las agencias tradicionales, nuestro equipo de marketing fraccional se integra directamente con el tuyo. Somos responsables de los resultados, estamos integrados en tus procesos y nos enfocamos en el crecimiento sostenible, no solo en entregar informes.",
  "faq_q3": "¿Ofrecen CMO fraccional para pequeñas empresas?",
  "faq_a3": "¡Sí! Servimos a startups, pequeñas empresas y empresas medianas. Nuestro CMO fraccional para pequeñas empresas proporciona liderazgo de marketing senior sin el costo de un ejecutivo a tiempo completo.",
  "faq_q4": "¿Qué tan rápido pueden comenzar a entregar resultados?",
  "faq_a4": "La mayoría de los clientes ven un impacto inicial dentro de los 30-60 días a medida que implementamos victorias rápidas. El crecimiento sostenible y escalable generalmente se hace evidente dentro de los 90-120 días a medida que las estrategias maduran y la optimización se capitaliza.",
  "faq_q5": "¿Qué servicios de marketing fraccional ofrecen?",
  "faq_a5": "Nuestros servicios de marketing fraccional incluyen planificación estratégica, ejecución de campañas, creación de contenido, marketing digital, análisis, soporte de liderazgo de marketing fraccional y optimización continua.",
  "faq_q6": "¿Necesito firmar un contrato a largo plazo?",
  "faq_a6": "Ofrecemos modelos de compromiso flexibles. Si bien recomendamos al menos 3-6 meses para impulsar resultados significativos, estructuramos acuerdos que tengan sentido para tu negocio y puedan escalar a medida que evolucionan las necesidades.",
  "hero_multiline_1": "Soporte de marketing fraccional con",
  "hero_multiline_2": "liderazgo estratégico y",
  "hero_multiline_3": "ejecución práctica.",
  "brand_badge_work": "Trabajé en múltiples canales de marketing digital, incluyendo diseño web, SEO, creación de contenido, PPC y marketing por correo electrónico, para fortalecer la presencia en línea y aumentar el número de registros de prueba.",
  "brand_badger_cat": "Asociado Senior de Marketing y Líder de Operaciones",
  "brand_badger_review": "Cuando Giacomo se involucra en un proyecto, puedes imaginar instantáneamente un resultado rápido con los más altos estándares de calidad.",
  "brand_gucci_work": "Marketing en redes sociales y colaboraciones con influencers.",
  "brand_gucci_cat": "Estratega de Medios EMEA",
  "brand_gucci_review": "La excelente coordinación de Giacomo con equipos y socios ha simplificado los procesos y ha generado grandes éxitos, incluida una proyección en el Burj Khalifa y campañas en el metro en toda Europa.",
  "brand_mikali_work": "Desarrollé una estrategia de marca y marketing para la próxima marca de lujo, incluidos los canales en línea y fuera de línea. Si eres dueño de un negocio de lujo, descubre cómo mi equipo y yo podemos ayudarte en <1>Luxury Method</1>.",
  "brand_mikali_cat": "Fundador",
  "brand_mikali_review": "Trabajar con Giacomo es una alegría, experimentando su inmensa creatividad para dar vida a tu marca de lujo de una manera que supera todas tus expectativas.",
  "brand_badger_ceo_review": "Giacomo Rotella hizo un trabajo fantástico como miembro del equipo de Marketing en Badger con su profundo conocimiento del marketing de contenidos, mensajes estratégicos y branding.",
  "brand_badger_ceo_cat": "CEO",
  "brand_badger_ceo_work": "Parte del equipo de medios de Gucci en 2023-2024, gestionando iniciativas de marketing digital.",
  "brand_work_label": "Trabajo:",
  "brand_retail_manufacturing": "Estilo de vida y comercio minorista",
  "brand_retail_apparel": "Moda Premium y Retail",
  "brand_healthcare": "Salud",
  "brand_luxury_fashion": "Moda de lujo",
  "brand_education": "Educación",
  "brand_real_estate": "Bienes Raíces",
  "brand_free_resource": "Recurso en línea gratuito",
  "brand_streetwear": "Moda Streetwear",
  "brand_lifestyle": "Estilo de vida",
  "brand_technology": "Inteligencia Artificial",
  "brand_saas": "SaaS",
  "brand_venture_capital": "Capital de Riesgo",
  "brand_social_website_creation": "Creación de contenido para redes sociales y desarrollo de sitios web para marketing inmobiliario.",
  "brand_digital_strategy": "Estrategia de marketing digital y posicionamiento de marca en mercados competitivos.",
  "brand_seo_content": "Estrategia SEO, redacción de contenido y desarrollo de contenido para redes sociales.",
  "brand_event_promo": "Promoción de eventos, estrategia de redes sociales y creación de contenido.",
  "brand_dock_bay_work": "Desarrollé una estrategia de marca global para la compañía de toallas de secado rápido ecológicas, incluido un plan de entrada al mercado de EE. UU. y campañas de marketing para generar conciencia y compromiso con el público objetivo.",
  "brand_jack_wills_work": "Desarrollé una estrategia de marketing digital para la marca de ropa premium británica, junto con un plan de entrada al mercado de EE. UU. Mi trabajo se centró en establecer una fuerte presencia en el mercado para aumentar la audiencia de la marca.",
  "brand_radiance_work": "Además de una estrategia de marketing 360°, creamos y administramos el sitio web, el CRM personalizado y el panel de análisis de esta clínica premium. También gestionamos las cuentas de redes sociales con más de 15K seguidores.",
  "brand_gucci_specific_work": "En 2023-2024, formé parte del equipo de medios de EMEA de Gucci, contribuyendo a la estrategia de marketing omnicanal de la marca. Si eres dueño de un negocio de lujo, descubre cómo mi equipo y yo podemos ayudarte en <1>Luxury Method</1>.",
  "brand_kanan_work": "Mi equipo y yo apoyamos a Kanan a través de la optimización del sitio web, campañas de Google Ads, creación de contenido y gestión de redes sociales, fortaleciendo la presencia digital de la marca y aumentando las conversiones.",
  "brand_kukreja_work": "Diseñamos y desarrollamos un sitio web moderno y creamos contenido para redes sociales para este desarrollador inmobiliario de lujo, centrándonos en una experiencia visualmente impactante y fácil de usar en todos los canales.",
  "brand_websitesetup_work": "Mejoré drásticamente el rendimiento SEO a través de una investigación y estrategia estratégica de palabras clave, construcción de enlaces y redacción de contenido. Varias de las páginas que creé lograron la clasificación en la primera página de Google.",
  "brand_lanes_work": "Gestioné la creación de contenido, la estrategia de redes sociales, el diseño del sitio web y el análisis para una marca de moda streetwear recién establecida, impulsando una mayor visibilidad en línea, participación de la audiencia y conversiones.",
  "brand_offbeat_work": "Desarrollamos una estrategia de marketing integrada, que incluye branding, diseño web, redacción de contenido SEO, redes sociales, marketing de guerrilla y marketing de libros, y construimos una comunidad de WhatsApp desde cero.",
  "brand_ai_summit_work": "Mi equipo y yo trabajamos en el diseño, desarrollo y optimización del sitio web y CMS personalizado para este evento de IA. Nuestros esfuerzos aseguraron una identidad visual cohesiva y una experiencia digital perfecta.",
  "brand_risin_work": "Brindo soporte de marketing continuo a una incubadora de startups líder, estudio de riesgo y firma de inversión en el Medio Oriente e India, así como a sus eventos, socios y startups de cartera.",
  "onboarding_title": "Cómo es <1>trabajar juntos</1>:",
  "onboarding_step1": "1. Descubrimiento y Estrategia – Profundizamos en tu negocio para construir una hoja de ruta de marketing personalizada.",
  "onboarding_step2": "2. Integración Perfecta – Nuestro equipo de marketing fraccional se convierte en una extensión del tuyo.",
  "onboarding_step3": "3. Ejecución de Marketing Fraccional – Ejecutamos el plan con precisión y optimizamos para el crecimiento.",
  "onboarding_footer": "La primera llamada es gratuita y está diseñada para brindar claridad sobre si esta es la opción adecuada.",
  "about_label": "SOBRE MÍ",
  "about_headline": "Líder de Marketing Fraccional",
  "about_stat": "Más de 10 años de experiencia",
  "about_body": "Actúo como tu estratega fraccional y líder de marketing fraccional, ayudando a pequeñas empresas y startups a crecer a través de una dirección estratégica y una ejecución práctica. Como CMO fraccional para startups y pequeñas empresas, proporciono planificación, liderazgo y optimización para ayudarte a escalar más rápido con una visión clara y una ejecución experta.",
  "whyme_title": "¿Por qué yo?",
  "whyme_point1": "1. Un punto de contacto,<br/> equipo completo de especialistas.",
  "whyme_point2_part1": "2. Trato a mis clientes como si",
  "whyme_point2_part2": "fueran mis únicas marcas.",
  "brands_heading": "Marcas con las que<br/> he trabajado",
  "small_business_text_part1": "Si eres dueño de una <1>pequeña empresa</1> buscando ",
  "small_business_text_part2": "mejorar tu marketing, estás en el lugar correcto.",
  "small_business_text_full": "Si eres dueño de una <1>pequeña empresa</1> buscando mejorar tu marketing, estás en el lugar correcto.",
  "fractional_title_part1": "¿Qué es un Equipo de",
  "fractional_title_part2": " Marketing Fraccional?",
  "fractional_desc_part1": "Un equipo de marketing fraccional proporciona acceso a",
  "fractional_desc_part2": "profesionales de marketing senior, incluido un",
  "fractional_desc_part3": "VP de marketing fraccional a tiempo",
  "fractional_desc_part4": "parcial. Estrategia sin costos de tiempo completo.",
  "fractional_desc_full": "Un equipo de marketing fraccional proporciona acceso a profesionales de marketing senior, incluido un VP de marketing fraccional a tiempo parcial. Estrategia y ejecución sin costos de tiempo completo.",
  "fractional2_title_part1": "¿Qué incluye el paquete de",
  "fractional2_title_part2": " marketing",
  "fractional2_title_part3": "fraccional?",
  "fractional2_desc_full": "Mi <1> paquete de equipo de marketing fraccional </1> incluye todo, desde <br/>estrategia hasta ejecución.",
  "fractional2_desc_mobile": "Mi <1> paquete de equipo de marketing fraccional </1> incluye todo, desde estrategia hasta ejecución.",
  "footer_luxury_text": "Si eres dueño de un negocio de lujo, ve a mi negocio <1>Luxury Method</1>.",
  "footer_contact_text": "Contáctame en:",
  "cookie_title": "Preferencias de Cookies",
  "cookie_description": "Utilizamos cookies para mejorar su experiencia de navegación, ofrecer contenido personalizado y analizar nuestro tráfico. Su privacidad es nuestra prioridad.",
  "cookie_learn_more": "Privacidad y Detalles Legales",
  "cookie_reject_all": "Rechazar",
  "cookie_customize": "Gestionar",
  "cookie_accept_all": "Aceptar Todas las Cookies",
  "cookie_settings_title": "Centro de Preferencias",
  "cookie_settings_description": "Elija qué cookies nos permite utilizar. Puede cambiar esta configuración en cualquier momento.",
  "cookie_necessary_title": "Técnicas y Necesarias",
  "cookie_always_active": "Siempre Activo",
  "cookie_necessary_desc": "Esenciales para que el sitio web funcione correctamente.",
  "cookie_functional_title": "Personalización",
  "cookie_functional_desc": "Recordar sus preferencias como idioma o tema.",
  "cookie_analytics_title": "Analítica y Velocidad",
  "cookie_analytics_desc": "Ayudándonos a entender el comportamiento de los visitantes para optimizar el rendimiento.",
  "cookie_marketing_title": "Marketing",
  "cookie_marketing_desc": "Utilizado para ofrecerle anuncios relevantes.",
  "cookie_privacy_text": "Para obtener más información sobre cómo procesamos sus datos, lea nuestra",
  "privacy_policy": "Política de Privacidad",
  "and": "y",
  "cookie_policy": "Política de Cookies",
  "cookie_save_preferences": "Guardar Mis Preferencias",
  "back_to_home": "Volver al Inicio",
  "last_updated": "Última actualización",
  "manage_cookie_preferences": "Gestionar Preferencias de Cookies",
  "terms_policy": "Términos y Condiciones",
  "privacy_sec1_title": "1. Introducción",
  "privacy_sec2_title": "2. Responsable de Datos",
  "privacy_sec3_title": "3. Datos que Recopilamos",
  "privacy_sec4_title": "4. Cómo Usamos Sus Datos",
  "privacy_sec5_title": "5. Base Legal para el Procesamiento (GDPR)",
  "privacy_sec6_title": "6. Intercambio de Datos",
  "privacy_sec7_title": "7. Transferencias Internacionales",
  "privacy_sec8_title": "8. Seguridad de Datos",
  "privacy_sec9_title": "9. Retención de Datos",
  "privacy_sec10_title": "10. Sus Derechos Legales (GDPR)",
  "privacy_sec11_title": "11. Cookies",
  "privacy_sec12_title": "12. Enlaces de Terceros",
  "privacy_sec13_title": "13. Cambios a Esta Política",
  "privacy_sec14_title": "14. Contáctenos",
  "privacy_sec15_title": "15. Autoridad de Supervisión",
  "cookie_sec1_title": "1. ¿Qué son las Cookies?",
  "cookie_sec2_title": "2. Cómo Usamos las Cookies",
  "cookie_sec3_title": "3. Tipos de Cookies que Usamos",
  "cookie_sec4_title": "4. Cookies de Terceros",
  "cookie_sec5_title": "5. Duración de las Cookies",
  "cookie_sec6_title": "6. Gestión de Sus Preferencias de Cookies",
  "cookie_sec7_title": "7. Configuración del Navegador",
  "cookie_sec8_title": "8. Señales de No Rastrear",
  "cookie_sec9_title": "9. Actualizaciones a Esta Política de Cookies",
  "cookie_sec10_title": "10. Contáctenos",
  "cookie_sec11_title": "11. Más Información",
  "privacy_sec1_content": "Bienvenido al sitio web de Rotella Giacomo. Respetamos su privacidad y estamos comprometidos a proteger sus datos personales. Esta política de privacidad le informará sobre cómo cuidamos sus datos personales cuando visita nuestro sitio web y le informará sobre sus derechos de privacidad y cómo la ley lo protege.",
  "privacy_sec2_content": "Rotella Giacomo\nCorreo electrónico: rotellagiacomo@gmail.com\nSitio web: www.rotellagiacomo.com",
  "privacy_sec3_content": "Podemos recopilar, usar, almacenar y transferir diferentes tipos de datos personales sobre usted:",
  "privacy_sec3_item1": "Datos de Identidad: Nombre, título",
  "privacy_sec3_item2": "Datos de Contacto: Dirección de correo electrónico, número de teléfono",
  "privacy_sec3_item3": "Datos Técnicos: Dirección IP, tipo de navegador, zona horaria, sistema operativo",
  "privacy_sec3_item4": "Datos de Uso: Información sobre cómo utiliza nuestro sitio web",
  "privacy_sec3_item5": "Datos de Marketing: Sus preferencias para recibir marketing de nosotros",
  "privacy_sec4_content": "Solo utilizaremos sus datos personales cuando la ley nos lo permita. Más comúnmente, utilizaremos sus datos personales en las siguientes circunstancias:",
  "privacy_sec4_item1": "Para proporcionar y mejorar nuestros servicios",
  "privacy_sec4_item2": "Para comunicarse con usted sobre nuestros servicios",
  "privacy_sec4_item3": "Para enviarle comunicaciones de marketing (con su consentimiento)",
  "privacy_sec4_item4": "Para analizar el uso del sitio web y mejorar la experiencia del usuario",
  "privacy_sec4_item5": "Para cumplir con obligaciones legales",
  "privacy_sec5_content": "Bajo el GDPR, procesamos sus datos personales basándonos en:",
  "privacy_sec5_item1": "Consentimiento: Usted ha dado un consentimiento claro para que procesemos sus datos personales para un propósito específico",
  "privacy_sec5_item2": "Contrato: El procesamiento es necesario para un contrato que tenemos con usted",
  "privacy_sec5_item3": "Obligación legal: El procesamiento es necesario para que cumplamos con la ley",
  "privacy_sec5_item4": "Intereses legítimos: El procesamiento es necesario para nuestros intereses legítimos o los intereses legítimos de un tercero",
  "privacy_sec6_content": "Podemos compartir sus datos personales con:",
  "privacy_sec6_item1": "Proveedores de Servicios: Calendly (programación), proveedores de análisis",
  "privacy_sec6_item2": "Asesores Profesionales: Abogados, contadores, consultores",
  "privacy_sec6_item3": "Autoridades Reguladoras: Cuando lo requiera la ley",
  "privacy_sec6_footer": "Exigimos a todos los terceros que respeten la seguridad de sus datos personales y que los traten de acuerdo con la ley.",
  "privacy_sec7_content": "Algunos de nuestros terceros externos tienen su sede fuera del Espacio Económico Europeo (EEE). Siempre que transferimos sus datos personales fuera del EEE, nos aseguramos de que se les ofrezca un grado similar de protección mediante la implementación de salvaguardas apropiadas.",
  "privacy_sec8_content": "Hemos implementado medidas de seguridad adecuadas para evitar que sus datos personales se pierdan accidentalmente, se usen o se acceda a ellos de manera no autorizada, se alteren o se divulguen. Limitamos el acceso a sus datos personales a aquellos que tienen una verdadera necesidad comercial de conocerlos.",
  "privacy_sec9_content": "Solo conservaremos sus datos personales durante el tiempo que sea necesario para cumplir con los fines para los que los recopilamos, incluso para cumplir con cualquier requisito legal, contable o de informes.",
  "privacy_sec10_content": "Bajo el GDPR, usted tiene derecho a:",
  "privacy_sec10_item1": "Acceso: Solicitar acceso a sus datos personales",
  "privacy_sec10_item2": "Corrección: Solicitar corrección de sus datos personales",
  "privacy_sec10_item3": "Borrado: Solicitar borrado de sus datos personales",
  "privacy_sec10_item4": "Objeción: Oponerse al procesamiento de sus datos personales",
  "privacy_sec10_item5": "Restricción: Solicitar restricción del procesamiento de sus datos personales",
  "privacy_sec10_item6": "Portabilidad de Datos: Solicitar transferencia de sus datos personales",
  "privacy_sec10_item7": "Retirar Consentimiento: Retirar consentimiento en cualquier momento",
  "privacy_sec10_footer": "Para ejercer cualquiera de estos derechos, contáctenos en:",
  "privacy_sec11_content": "Nuestro sitio web utiliza cookies para distinguirlo de otros usuarios. Esto nos ayuda a brindarle una buena experiencia cuando navega por nuestro sitio web y también nos permite mejorar nuestro sitio. Para obtener información detallada sobre las cookies que utilizamos y los fines para los que las utilizamos, consulte nuestra",
  "privacy_sec12_content": "Este sitio web puede incluir enlaces a sitios web, complementos y aplicaciones de terceros. Hacer clic en esos enlaces o habilitar esas conexiones puede permitir que terceros recopilen o compartan datos sobre usted. No controlamos estos sitios web de terceros y no somos responsables de sus declaraciones de privacidad.",
  "privacy_sec13_content": "Podemos actualizar esta política de privacidad de vez en cuando. Le notificaremos cualquier cambio publicando la nueva política de privacidad en esta página y actualizando la fecha de \"Última actualización\".",
  "privacy_sec14_content": "Si tiene alguna pregunta sobre esta política de privacidad o nuestras prácticas de privacidad, contáctenos:",
  "privacy_sec15_content": "Tiene derecho a presentar una queja en cualquier momento ante la Autoridad de Protección de Datos de Italia (Garante per la protezione dei dati personali) o su autoridad de supervisión local para problemas de protección de datos.",
  "privacy_sec15_footer": "Sitio web del Garante per la protezione dei dati personali:",
  "terms_sec1_title": "1. Acuerdo de Términos",
  "terms_sec1_content": "Al acceder a nuestro sitio web, usted acepta estar sujeto a estos términos y condiciones. Si no está de acuerdo con alguna parte de estos términos, no podrá acceder al servicio.",
  "terms_sec2_title": "2. Propiedad Intelectual",
  "terms_sec2_content": "El servicio y su contenido original, características y funcionalidad son y seguirán siendo propiedad exclusiva de Rotella Giacomo y sus licenciantes.",
  "terms_sec3_title": "3. Ley Aplicable",
  "terms_sec3_content": "Estos Términos se regirán e interpretarán de acuerdo con las leyes de Italia, sin tener en cuenta sus disposiciones sobre conflictos de leyes.",
  "terms_sec4_title": "4. Contáctenos",
  "terms_sec4_content": "Si tiene alguna pregunta sobre estos Términos, contáctenos en:",
  "privacy_policy_title": "Política de Privacidad",
  "cookie_sec1_content": "Las cookies son pequeños archivos de texto que se colocan en su computadora o dispositivo móvil cuando visita un sitio web. Se utilizan ampliamente para hacer que los sitios web funcionen, o funcionen de manera más eficiente, así como para proporcionar información a los propietarios del sitio.",
  "cookie_sec2_content": "Utilizamos cookies para mejorar su experiencia de navegación, ofrecer contenido personalizado, analizar nuestro tráfico y comprender de dónde provienen nuestros visitantes. Utilizamos diferentes tipos de cookies para ejecutar nuestro sitio web y servicios.",
  "cookie_sec3_essential_title": "Cookies Estrictamente Necesarias",
  "cookie_sec3_essential_desc": "Estas cookies son esenciales para que el sitio web funcione correctamente. Permiten funciones básicas como la navegación de páginas y el acceso a áreas seguras. El sitio web no puede funcionar correctamente sin estas cookies.",
  "cookie_sec3_functional_title": "Cookies Funcionales",
  "cookie_sec3_functional_desc": "Estas cookies permiten una funcionalidad y personalización mejoradas, como las preferencias de idioma y la selección de región. Pueden ser establecidas por nosotros o por proveedores externos.",
  "cookie_sec3_analytics_title": "Cookies de Análisis",
  "cookie_sec3_analytics_desc": "Estas cookies nos ayudan a comprender cómo interactúan los visitantes con nuestro sitio web al recopilar e informar información de forma anónima. Esto nos ayuda a mejorar nuestro sitio web y servicios.",
  "cookie_sec3_marketing_title": "Cookies de Marketing",
  "cookie_sec3_marketing_desc": "Estas cookies se utilizan para rastrear a los visitantes en los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual.",
  "cookie_sec4_content": "Además de nuestras propias cookies, también podemos utilizar varias cookies de terceros para informar estadísticas de uso del sitio web y entregar anuncios en y a través del sitio web.",
  "cookie_sec4_item1": "Google Analytics para análisis de tráfico del sitio web",
  "cookie_sec4_item2": "Calendly para programación de citas",
  "cookie_sec5_content": "Las cookies pueden ser cookies de \"sesión\" o cookies \"persistentes\":",
  "cookie_sec5_item1": "Cookies de Sesión: Son cookies temporales que caducan cuando cierra su navegador",
  "cookie_sec5_item2": "Cookies Persistentes: Estas cookies permanecen en su dispositivo durante un período determinado o hasta que las elimine",
  "cookie_sec6_content": "Usted tiene derecho a decidir si acepta o rechaza las cookies. Puede ejercer sus preferencias de cookies haciendo clic en los enlaces de exclusión correspondientes proporcionados en el banner de consentimiento de cookies.",
  "cookie_sec6_footer": "Para restablecer sus preferencias de cookies y ver el banner de consentimiento nuevamente, haga clic en el botón a continuación:",
  "cookie_sec7_content": "La mayoría de los navegadores web permiten cierto control de la mayoría de las cookies a través de la configuración del navegador. Para obtener más información sobre las cookies, incluido cómo ver qué cookies se han establecido, visite:",
  "cookie_sec8_content": "Algunos navegadores incorporan una función \"No Rastrear\" (DNT) que indica a los sitios web que visita que no desea que se rastree su actividad en línea. Actualmente no respondemos a las señales DNT.",
  "cookie_sec9_content": "Podemos actualizar esta Política de Cookies de vez en cuando para reflejar cambios en las cookies que utilizamos o por otras razones operativas, legales o reglamentarias. Vuelva a visitar esta Política de Cookies regularmente para mantenerse informado sobre nuestro uso de cookies.",
  "cookie_sec10_content": "Si tiene alguna pregunta sobre nuestro uso de cookies u otras tecnologías, contáctenos:",
  "cookie_sec11_content": "Para obtener más información sobre cómo manejamos sus datos personales, consulte nuestra",
  "cookie_sec6_change_settings_title": "Cambiar Su Configuración de Cookies",
  "cookie_sec6_change_settings_desc": "Haga clic en el botón a continuación para revisar y cambiar sus preferencias de cookies:",
  "hero_credibility_stat": "20+",
  "hero_credibility_text": "marcas con las que he trabajado",
  "hero_price_comparison": "Menos de 1/10 del costo de un comercializador a tiempo completo",
  "prize_card_description": "Agencia de marketing fraccional con CMO fraccional para",
  "prize_point_1": "Llamada de introducción gratuita para entender tu negocio y objetivos",
  "prize_point_2": "50% por adelantado para comenzar",
  "prize_point_3": "Facturado mensualmente a partir de entonces",
  "prize_point_4": "Sin compromiso a largo plazo",
  "prize_point_5": "Cancelar en cualquier momento",
  "visit_project": "VISITAR PROYECTO",
  "footer_name": "ROTELLA GIACOMO",
  "footer_vat": "P.IVA: 17906211002",
  "footer_location": "Roma, Italia",
  "brand_pitchbook_work": "Desarrollé una estrategia centrada en el cliente y una hoja de ruta de productos para PitchBook, al tiempo que recomendaba soluciones para apoyar la expansión de la firma en San Francisco y fortalecer las relaciones con los clientes a largo plazo.",
  "brand_financial_saas": "Datos Financieros y SaaS"
}
