{
    "welcome": "Bienvenido",
    "prize_month": "mes",
    "book_call": "Reservar una llamada",
    "contact_availability": "Estoy disponible para hablar",
    "or_write_me": "O escríbeme a:",
    "package_kw": "Paquete [KW]",
    "why_me": "¿Por qué yo?",
    "one_point_contact": "Un punto de contacto, equipo completo de especialistas.",
    "no_commitment": "Sin compromiso, cancela en cualquier momento",
    "deposit_terms": "50% de depósito para empezar · 50% al finalizar",
    "budget_adapt": "Adaptable a tu presupuesto",
    "hero_role": "Consultor de Marketing Fraccional",
    "hero_btn_book": "Reservar una llamada",
    "hero_for": "para",
    "hero_target": "Pequeñas Empresas",
    "hero_subtitle_pt1": "El poder de una agencia de marketing de servicio completo a una",
    "hero_subtitle_pt2": "fracción del costo.",
    "hero_price_suffix": "/mes",
    "lets_talk": "HABLEMOS",
    "service_website": "Mantenimiento y optimización de sitios web",
    "service_seo": "Optimización de motores de búsqueda (SEO)",
    "service_social": "Gestión de redes sociales",
    "service_other": "Todos los demás canales relevantes para tu negocio",
    "faq_title": "Preguntas Frecuentes",
    "faq_q1": "¿Qué servicios de marketing ofreces?",
    "faq_a1": "Ofrezco una gama completa de servicios de marketing, incluyendo gestión de redes sociales, creación de contenido, optimización SEO, mantenimiento de sitios web, campañas PPC, marketing por correo electrónico y planificación estratégica adaptada a las necesidades de tu negocio.",
    "faq_q2": "¿Cuánto cuesta tu servicio de marketing?",
    "faq_a2": "Mi paquete de marketing estándar comienza en {price} por mes, que incluye la ejecución y estrategia de principio a fin. Hay paquetes personalizados disponibles según tus requisitos específicos y el tamaño del negocio.",
    "faq_q3": "¿Cuánto tiempo se tarda en ver resultados de los esfuerzos de marketing?",
    "faq_a3": "Los resultados varían según tu industria, competencia y posición actual en el mercado. Por lo general, puedes esperar ver mejoras iniciales dentro de 1-2 meses, con resultados más significativos apareciendo después de 3-6 meses de implementación constante de la estrategia.",
    "faq_q4": "¿Trabajas con empresas en industrias específicas?",
    "faq_a4": "Tengo experiencia trabajando con empresas en varias industrias, incluyendo Lujo, Moda, SaaS, Tecnología, Fitness, Estilo de Vida y Bienes Raíces. Mi enfoque es adaptable a diferentes segmentos de mercado y modelos de negocio.",
    "faq_q5": "¿Cuál es tu enfoque para el marketing en redes sociales?",
    "faq_a5": "Mi enfoque para el marketing en redes sociales implica crear una estrategia personalizada basada en tu público objetivo, desarrollar contenido atractivo, implementar calendarios de publicación consistentes, gestionar la participación de la comunidad y utilizar análisis de datos para optimizar continuamente el rendimiento.",
    "faq_q6": "¿Cómo mides el éxito del marketing?",
    "faq_a6": "Mido el éxito a través de varios KPI, incluyendo tráfico del sitio web, tasas de conversión, métricas de participación, generación de clientes potenciales, ROI y, en última instancia, crecimiento del negocio. Los informes y revisiones analíticas regulares aseguran que rastreemos el progreso y ajustemos las estrategias según sea necesario.",
    "hero_multiline_1": "El poder de una agencia de marketing",
    "hero_multiline_2": "de servicio completo a",
    "hero_multiline_3": "una fracción del costo.",
    "brand_badge_work": "Trabajé en múltiples canales de marketing digital, incluidos diseño web, SEO, creación de contenido, PPC y marketing por correo electrónico, para fortalecer la presencia en línea y aumentar el número de registros de prueba.",
    "brand_badger_cat": "Asociado de Marketing Senior y Líder de Operaciones",
    "brand_badger_review": "Cuando Giacomo se involucra en un proyecto, instantáneamente puedes imaginar un resultado rápido con los más altos estándares de calidad.",
    "brand_gucci_work": "Marketing en redes sociales y colaboraciones con influencers.",
    "brand_gucci_cat": "Estratega de Medios EMEA",
    "brand_gucci_review": "La excelente coordinación de Giacomo con equipos y socios ha simplificado los procesos y entregado grandes éxitos, incluyendo una proyección en el Burj Khalifa y campañas en el metro de toda Europa.",
    "brand_mikali_work": "Desarrollé una estrategia de marca y marketing para la próxima marca de lujo, incluidos canales en línea y fuera de línea. Si eres dueño de un negocio de lujo, descubre cómo mi equipo y yo podemos ayudarte en Luxury Method.",
    "brand_mikali_cat": "Fundadora",
    "brand_mikali_review": "Trabajar con Giacomo es una alegría, experimentando su inmensa creatividad para dar vida a tu marca de lujo de una manera que supera todas tus expectativas.",
    "brand_badger_ceo_review": "Giacomo Rotella hizo un trabajo fantástico como miembro del equipo de Marketing en Badger con su profundo conocimiento del marketing de contenido, mensajes estratégicos y branding.",
    "brand_badger_ceo_cat": "CEO",
    "brand_badger_ceo_work": "Parte del equipo de medios de Gucci en 2023-2024, gestionando iniciativas de marketing digital.",
    "brand_work_label": "Trabajo:",
    "brand_retail_manufacturing": "Estilo de vida y comercio minorista",
    "brand_retail_apparel": "Moda premium y comercio minorista",
    "brand_healthcare": "Salud",
    "brand_luxury_fashion": "Moda de lujo",
    "brand_education": "Educación",
    "brand_real_estate": "Bienes raíces",
    "brand_free_resource": "Recurso en línea gratuito",
    "brand_streetwear": "Moda urbana",
    "brand_lifestyle": "Estilo de vida",
    "brand_technology": "Inteligencia Artificial",
    "brand_saas": "SaaS",
    "brand_venture_capital": "Capital de riesgo",
    "brand_social_website_creation": "Creación de contenido para redes sociales y desarrollo web para marketing inmobiliario.",
    "brand_digital_strategy": "Estrategia de marketing digital y posicionamiento de marca en mercados competitivos.",
    "brand_seo_content": "Estrategia SEO, redacción de contenido y desarrollo de contenido para redes sociales.",
    "brand_event_promo": "Promoción de eventos, estrategia de redes sociales y creación de contenido.",
    "brand_dock_bay_work": "Desarrollé una estrategia de marca global para la empresa de toallas ecológicas de secado rápido, incluyendo un plan de entrada al mercado estadounidense y campañas de marketing para generar conciencia y compromiso con el público objetivo.",
    "brand_jack_wills_work": "Desarrollé una estrategia de marketing digital para la marca británica de ropa premium, junto con un plan de entrada al mercado estadounidense. Mi trabajo se centró en establecer una fuerte presencia en el mercado para hacer crecer la audiencia de la marca.",
    "brand_radiance_work": "Además de una estrategia de marketing de 360°, creamos y gestionamos el sitio web, el CRM personalizado y el panel de análisis de esta clínica premium. También gestionamos las cuentas de redes sociales con más de 15.000 seguidores.",
    "brand_gucci_specific_work": "En 2023–2024, formé parte del equipo de medios EMEA de Gucci, contribuyendo a la estrategia de marketing omnicanal de la marca. Si eres dueño de un negocio de lujo, descubre cómo mi equipo y yo podemos ayudarte en Luxury Method.",
    "brand_kanan_work": "Mi equipo y yo apoyamos a Kanan mediante la optimización del sitio web, campañas de Google Ads, creación de contenido y gestión de redes sociales, fortaleciendo la presencia digital de la marca y aumentando las conversiones.",
    "brand_kukreja_work": "Diseñamos y desarrollamos un sitio web moderno y creamos contenido para redes sociales para este desarrollador inmobiliario de lujo, enfocándonos en una experiencia visualmente impactante y fácil de usar en todos los canales.",
    "brand_websitesetup_work": "Mejoré drásticamente el rendimiento de SEO a través de una investigación estratégica de palabras clave, construcción de enlaces y redacción de contenido. Varias de las páginas que creé alcanzaron el primer lugar en Google.",
    "brand_lanes_work": "Gestioné la creación de contenido, la estrategia de redes sociales, el diseño del sitio web y el análisis de una marca de moda urbana recién establecida, impulsando una mayor visibilidad en línea, el compromiso de la audiencia y las conversiones.",
    "brand_offbeat_work": "Desarrollamos una estrategia de marketing integrada, que incluye branding, diseño web, redacción de contenido SEO, redes sociales, guerrilla marketing y marketing de libros, y construimos una comunidad de WhatsApp desde cero.",
    "brand_ai_summit_work": "Mi equipo y yo trabajamos en el diseño, desarrollo y optimización del sitio web y el CMS personalizado para este evento de IA. Nuestros esfuerzos aseguraron una identidad visual cohesiva y una experiencia digital perfecta.",
    "brand_risin_work": "Brindo apoyo de marketing continuo a una empresa líder de incubación de empresas emergentes, estudio de riesgo y firma de inversión en el Medio Oriente e India, así como a sus eventos, socios y empresas emergentes de cartera.",
    "onboarding_title": "¿Cómo es el proceso de <br/> incorporación de <1>[KW]</1>?",
    "onboarding_step1": "1. Llamada de introducción - Conocemos tus objetivos.",
    "onboarding_step2": "2. Propuesta - Alcance, cronograma, precio.",
    "onboarding_step3": "3. Inicio - Empezamos a trabajar.",
    "whyme_title": "¿Por qué yo?",
    "whyme_point1": "1. Un punto de contacto,<br/> equipo completo de especialistas.",
    "whyme_point2_part1": "2. Trato a mis clientes como ",
    "whyme_point2_part2": "si fueran mis únicas marcas.",
    "brands_heading": "Marcas con las que<br/> he trabajado",
    "small_business_text_part1": "Si eres dueño de una <1>pequeña empresa</1> y buscas",
    "small_business_text_part2": " mejorar tu marketing, estás en el lugar correcto.",
    "small_business_text_full": "Si eres dueño de una <1>pequeña empresa</1> y buscas mejorar tu marketing, estás en el lugar correcto.",
    "fractional_title_part1": "¿Qué es un consultor",
    "fractional_title_part2": "de marketing fraccional?",
    "fractional_desc_part1": "Como consultor de marketing fraccional,",
    "fractional_desc_part2": "mi equipo y yo trabajamos contigo a tiempo",
    "fractional_desc_part3": "parcial y a largo plazo para proporcionar orientación",
    "fractional_desc_part4": "estratégica y ejecución práctica.",
    "fractional_desc_full": "Como consultor de marketing fraccional, mi equipo y yo trabajamos contigo a tiempo parcial y a largo plazo para proporcionar orientación estratégica y ejecución práctica.",
    "fractional2_title_part1": "¿Qué incluye el paquete",
    "fractional2_title_part2": "de consultor de marketing",
    "fractional2_title_part3": "fraccional?",
    "fractional2_desc_full": "Mi <1> paquete de consultoría de marketing <br/> fraccional </1> incluye todo, desde <br/>la estrategia hasta la ejecución",
    "fractional2_desc_mobile": "Mi <1> paquete de consultoría de marketing fraccional </1> incluye todo, desde la estrategia hasta la ejecución",
    "footer_luxury_text": "Si eres dueño de un negocio de lujo, visita mi negocio <1>Luxury Method</1>.",
    "footer_contact_text": "o contáctame en:"
}