{
    "welcome": "Bienvenido",
    "prize_month": "mes",
    "book_call": "Reservar una llamada",
    "contact_availability": "Estoy disponible para hablar",
    "or_write_me": "O escríbeme a:",
    "package_kw": "Paquete [KW]",
    "why_me": "¿Por qué yo?",
    "one_point_contact": "Un punto de contacto, equipo completo de especialistas.",
    "no_commitment": "Sin compromiso, cancela en cualquier momento",
    "deposit_terms": "50% de depósito para empezar · 50% al finalizar",
    "budget_adapt": "Adaptable a tu presupuesto",
    "hero_role": "Consultor de Marketing Fraccional",
    "hero_btn_book": "Reserva una llamada gratis",
    "book_call_short": "Reservar",
    "hero_for": "para",
    "hero_target": "Pequeñas Empresas",
    "hero_subtitle_pt1": "El poder de una agencia de marketing de servicio completo a una",
    "hero_subtitle_pt2": "fracción del costo.",
    "hero_price_suffix": "/mes",
    "lets_talk": "HABLEMOS",
    "service_website": "Mantenimiento y optimización de sitios web",
    "service_seo": "Optimización de motores de búsqueda (SEO)",
    "service_social": "Gestión de redes sociales",
    "service_other": "Marketing Strategy",
    "service_website_desc": "Construye, actualiza o mantén tu sitio web, desde lanzamientos simples hasta plataformas complejas. Manejamos diseño, rendimiento, seguridad y actualizaciones a través de un chat grupal dedicado para cambios rápidos y transparentes.",
    "service_seo_desc": "Auditoría SEO integral y una estrategia 360° adaptada a tu mercado: targeting de palabras clave, correcciones técnicas, plan de contenido y listados locales. Para que los clientes te encuentren exactamente cuando están buscando.",
    "service_social_desc": "Estrategias de redes sociales que muestran tu trabajo, atraen nuevos clientes e involucran a los seguidores actuales. Calendarios de contenido, anuncios, gestión de la comunidad, seguimiento del rendimiento y análisis medibles.",
    "service_other_desc": "Analizamos tu negocio, audiencia y objetivos para identificar los canales que más importan. Desde el diseño web hasta el marketing por correo electrónico, priorizamos las acciones de alto impacto y construimos un plan enfocado para el crecimiento.",
    "faq_title": "Preguntas Frecuentes",
    "faq_q1": "¿Qué servicios de marketing ofreces?",
    "faq_a1": "Ofrezco una gama completa de servicios de marketing, incluyendo gestión de redes sociales, creación de contenido, optimización SEO, mantenimiento de sitios web, campañas PPC, marketing por correo electrónico y planificación estratégica adaptada a las necesidades de tu negocio.",
    "faq_q2": "¿Cuánto cuesta tu servicio de marketing?",
    "faq_a2": "Mi paquete de marketing estándar comienza en {price} por mes, que incluye la ejecución y estrategia de principio a fin. Hay paquetes personalizados disponibles según tus requisitos específicos y el tamaño del negocio.",
    "faq_q3": "¿Cuánto tiempo se tarda en ver resultados de los esfuerzos de marketing?",
    "faq_a3": "Los resultados varían según tu industria, competencia y posición actual en el mercado. Por lo general, puedes esperar ver mejoras iniciales dentro de 1-2 meses, con resultados más significativos apareciendo después de 3-6 meses de implementación constante de la estrategia.",
    "faq_q4": "¿Trabajas con empresas en industrias específicas?",
    "faq_a4": "Tengo experiencia trabajando con empresas en varias industrias, incluyendo Lujo, Moda, SaaS, Tecnología, Fitness, Estilo de Vida y Bienes Raíces. Mi enfoque es adaptable a diferentes segmentos de mercado y modelos de negocio.",
    "faq_q5": "¿Cuál es tu enfoque para el marketing en redes sociales?",
    "faq_a5": "Mi enfoque para el marketing en redes sociales implica crear una estrategia personalizada basada en tu público objetivo, desarrollar contenido atractivo, implementar calendarios de publicación consistentes, gestionar la participación de la comunidad y utilizar análisis de datos para optimizar continuamente el rendimiento.",
    "faq_q6": "¿Cómo mides el éxito del marketing?",
    "faq_a6": "Mido el éxito a través de varios KPI, incluyendo tráfico del sitio web, tasas de conversión, métricas de participación, generación de clientes potenciales, ROI y, en última instancia, crecimiento del negocio. Los informes y revisiones analíticas regulares aseguran que rastreemos el progreso y ajustemos las estrategias según sea necesario.",
    "hero_multiline_1": "El poder de una agencia de marketing",
    "hero_multiline_2": "de servicio completo a",
    "hero_multiline_3": "una fracción del costo.",
    "brand_badge_work": "Trabajé en múltiples canales de marketing digital, incluidos diseño web, SEO, creación de contenido, PPC y marketing por correo electrónico, para fortalecer la presencia en línea y aumentar el número de registros de prueba.",
    "brand_badger_cat": "Asociado de Marketing Senior y Líder de Operaciones",
    "brand_badger_review": "Cuando Giacomo se involucra en un proyecto, instantáneamente puedes imaginar un resultado rápido con los más altos estándares de calidad.",
    "brand_gucci_work": "Marketing en redes sociales y colaboraciones con influencers.",
    "brand_gucci_cat": "Estratega de Medios EMEA",
    "brand_gucci_review": "La excelente coordinación de Giacomo con equipos y socios ha simplificado los procesos y entregado grandes éxitos, incluyendo una proyección en el Burj Khalifa y campañas en el metro de toda Europa.",
    "brand_mikali_work": "Desarrollé una estrategia de marca y marketing para la próxima marca de lujo, incluidos canales en línea y fuera de línea. Si eres dueño de un negocio de lujo, descubre cómo mi equipo y yo podemos ayudarte en <1>Luxury Method</1>.",
    "brand_mikali_cat": "Fundadora",
    "brand_mikali_review": "Trabajar con Giacomo es una alegría, experimentando su inmensa creatividad para dar vida a tu marca de lujo de una manera que supera todas tus expectativas.",
    "brand_badger_ceo_review": "Giacomo Rotella hizo un trabajo fantástico como miembro del equipo de Marketing en Badger con su profundo conocimiento del marketing de contenido, mensajes estratégicos y branding.",
    "brand_badger_ceo_cat": "CEO",
    "brand_badger_ceo_work": "Parte del equipo de medios de Gucci en 2023-2024, gestionando iniciativas de marketing digital.",
    "brand_work_label": "Trabajo:",
    "brand_retail_manufacturing": "Estilo de vida y comercio minorista",
    "brand_retail_apparel": "Moda premium y comercio minorista",
    "brand_healthcare": "Salud",
    "brand_luxury_fashion": "Moda de lujo",
    "brand_education": "Educación",
    "brand_real_estate": "Bienes raíces",
    "brand_free_resource": "Recurso en línea gratuito",
    "brand_streetwear": "Moda urbana",
    "brand_lifestyle": "Estilo de vida",
    "brand_technology": "Inteligencia Artificial",
    "brand_saas": "SaaS",
    "brand_venture_capital": "Capital de riesgo",
    "brand_social_website_creation": "Creación de contenido para redes sociales y desarrollo web para marketing inmobiliario.",
    "brand_digital_strategy": "Estrategia de marketing digital y posicionamiento de marca en mercados competitivos.",
    "brand_seo_content": "Estrategia SEO, redacción de contenido y desarrollo de contenido para redes sociales.",
    "brand_event_promo": "Promoción de eventos, estrategia de redes sociales y creación de contenido.",
    "brand_dock_bay_work": "Desarrollé una estrategia de marca global para la empresa de toallas ecológicas de secado rápido, incluyendo un plan de entrada al mercado estadounidense y campañas de marketing para generar conciencia y compromiso con el público objetivo.",
    "brand_jack_wills_work": "Desarrollé una estrategia de marketing digital para la marca británica de ropa premium, junto con un plan de entrada al mercado estadounidense. Mi trabajo se centró en establecer una fuerte presencia en el mercado para hacer crecer la audiencia de la marca.",
    "brand_radiance_work": "Además de una estrategia de marketing de 360°, creamos y gestionamos el sitio web, el CRM personalizado y el panel de análisis de esta clínica premium. También gestionamos las cuentas de redes sociales con más de 15.000 seguidores.",
    "brand_gucci_specific_work": "En 2023–2024, formé parte del equipo de medios EMEA de Gucci, contribuyendo a la estrategia de marketing omnicanal de la marca. Si eres dueño de un negocio de lujo, descubre cómo mi equipo y yo podemos ayudarte en <1>Luxury Method</1>.",
    "brand_kanan_work": "Mi equipo y yo apoyamos a Kanan mediante la optimización del sitio web, campañas de Google Ads, creación de contenido y gestión de redes sociales, fortaleciendo la presencia digital de la marca y aumentando las conversiones.",
    "brand_kukreja_work": "Diseñamos y desarrollamos un sitio web moderno y creamos contenido para redes sociales para este desarrollador inmobiliario de lujo, enfocándonos en una experiencia visualmente impactante y fácil de usar en todos los canales.",
    "brand_websitesetup_work": "Mejoré drásticamente el rendimiento de SEO a través de una investigación estratégica de palabras clave, construcción de enlaces y redacción de contenido. Varias de las páginas que creé alcanzaron el primer lugar en Google.",
    "brand_lanes_work": "Gestioné la creación de contenido, la estrategia de redes sociales, el diseño del sitio web y el análisis de una marca de moda urbana recién establecida, impulsando una mayor visibilidad en línea, el compromiso de la audiencia y las conversiones.",
    "brand_offbeat_work": "Desarrollamos una estrategia de marketing integrada, que incluye branding, diseño web, redacción de contenido SEO, redes sociales, guerrilla marketing y marketing de libros, y construimos una comunidad de WhatsApp desde cero.",
    "brand_ai_summit_work": "Mi equipo y yo trabajamos en el diseño, desarrollo y optimización del sitio web y el CMS personalizado para este evento de IA. Nuestros esfuerzos aseguraron una identidad visual cohesiva y una experiencia digital perfecta.",
    "brand_risin_work": "Brindo apoyo de marketing continuo a una empresa líder de incubación de empresas emergentes, estudio de riesgo y firma de inversión en el Medio Oriente e India, así como a sus eventos, socios y empresas emergentes de cartera.",
    "onboarding_title": "Cómo es <1>trabajar juntos</1>:",
    "onboarding_step1": "1. Llamada de introducción – Entendemos tu negocio, objetivos y desafíos actuales.",
    "onboarding_step2": "2. Próximos pasos – Prioridades claras, alcance y una estructura mensual simple.",
    "onboarding_step3": "3. Inicio – Comenzamos a trabajar con dirección y expectativas definidas.",
    "onboarding_footer": "La primera llamada es gratuita y está diseñada para aclarar si somos la opción adecuada.",
    "about_label": "SOBRE MÍ",
    "about_headline": "Consultor de Marketing Fraccional",
    "about_stat": "10+ Años de Experiencia",
    "about_body": "Ayudo a pequeñas empresas y startups a crecer brindando orientación estratégica y ejecución práctica.",
    "whyme_title": "¿Por qué yo?",
    "whyme_point1": "1. Un punto de contacto,<br/> equipo completo de especialistas.",
    "whyme_point2_part1": "2. Trato a mis clientes como ",
    "whyme_point2_part2": "si fueran mis únicas marcas.",
    "brands_heading": "Marcas con las que<br/> he trabajado",
    "small_business_text_part1": "Si eres dueño de una <1>pequeña empresa</1> y buscas",
    "small_business_text_part2": " mejorar tu marketing, estás en el lugar correcto.",
    "small_business_text_full": "Si eres dueño de una <1>pequeña empresa</1> y buscas mejorar tu marketing, estás en el lugar correcto.",
    "fractional_title_part1": "¿Qué es un consultor",
    "fractional_title_part2": "de marketing fraccional?",
    "fractional_desc_part1": "Como consultor de marketing fraccional,",
    "fractional_desc_part2": "mi equipo y yo trabajamos contigo a tiempo",
    "fractional_desc_part3": "parcial y a largo plazo para proporcionar orientación",
    "fractional_desc_part4": "estratégica y ejecución práctica.",
    "fractional_desc_full": "Como consultor de marketing fraccional, mi equipo y yo trabajamos contigo a tiempo parcial y a largo plazo para proporcionar orientación estratégica y ejecución práctica.",
    "fractional2_title_part1": "¿Qué incluye el paquete",
    "fractional2_title_part2": "de consultor de marketing",
    "fractional2_title_part3": "fraccional?",
    "fractional2_desc_full": "Mi <1> paquete de consultoría de marketing <br/> fraccional </1> incluye todo, desde <br/>la estrategia hasta la ejecución.",
    "fractional2_desc_mobile": "Mi <1> paquete de consultoría de marketing fraccional </1> incluye todo, desde la estrategia hasta la ejecución.",
    "footer_luxury_text": "Si eres dueño de un negocio de lujo, visita mi negocio <1>Luxury Method</1>.",
    "footer_contact_text": "Contáctame en:",
    "cookie_title": "Consentimiento de Cookies",
    "cookie_description": "Utilizamos cookies para mejorar su experiencia de navegación, ofrecer contenido personalizado y analizar nuestro tráfico. Al hacer clic en \"Aceptar todo\", usted acepta nuestro uso de cookies.",
    "cookie_learn_more": "Saber más",
    "cookie_reject_all": "Rechazar",
    "cookie_customize": "Personalizar",
    "cookie_accept_all": "Aceptar todo",
    "cookie_settings_title": "Ajustes de Cookies",
    "cookie_settings_description": "Utilizamos diferentes tipos de cookies para optimizar su experiencia en nuestro sitio web. Haga clic en las categorías de abajo para saber más y cambiar nuestros ajustes predeterminados. Sin embargo, el bloqueo de algunos tipos de cookies puede afectar a su experiencia en el sitio y a los servicios que podemos ofrecer.",
    "cookie_necessary_title": "Cookies Estrictamente Necesarias",
    "cookie_always_active": "Siempre activo",
    "cookie_necessary_desc": "Estas cookies son esenciales para que el sitio web funcione correctamente. Permiten funciones básicas como la navegación por las páginas y el acceso a zonas seguras. El sitio web no puede funcionar correctamente sin estas cookies.",
    "cookie_functional_title": "Cookies Funcionales",
    "cookie_functional_desc": "Estas cookies permiten una funcionalidad y personalización mejoradas, como las preferencias de idioma y la selección de región. Pueden ser establecidas por nosotros o por proveedores externos.",
    "cookie_analytics_title": "Cookies de Análisis",
    "cookie_analytics_desc": "Estas cookies nos ayudan a entender cómo los visitantes interactúan con el nuestro sitio web mediante la recopilación y notificación de información de forma anónima. Esto nos ayuda a mejorar nuestro sitio web y nuestros servicios.",
    "cookie_marketing_title": "Cookies de Marketing",
    "cookie_marketing_desc": "Estas cookies se utilizan para rastrear a los visitantes a través de los sitios web. La intención es mostrar anuncios que sean relevantes y atractivos para el usuario individual.",
    "cookie_privacy_text": "Para más información sobre cómo tratamos sus datos, lea nuestra",
    "privacy_policy": "Política de Privacidad",
    "and": "y",
    "cookie_policy": "Política de Cookies",
    "cookie_save_preferences": "Guardar mis preferencias",
    "back_to_home": "Volver al inicio",
    "last_updated": "Última actualización",
    "manage_cookie_preferences": "Gestionar preferencias de cookies",
    "terms_policy": "Términos y Condiciones",
    "privacy_sec1_title": "1. Introducción",
    "privacy_sec2_title": "2. Responsable del tratamiento",
    "privacy_sec3_title": "3. Datos que recopilamos",
    "privacy_sec4_title": "4. Cómo usamos sus datos",
    "privacy_sec5_title": "5. Base legal (RGPD)",
    "privacy_sec6_title": "6. Intercambio de datos",
    "privacy_sec7_title": "7. Transferencias internacionales",
    "privacy_sec8_title": "8. Seguridad de datos",
    "privacy_sec9_title": "9. Retención de datos",
    "privacy_sec10_title": "10. Sus derechos legales (RGPD)",
    "privacy_sec11_title": "11. Cookies",
    "privacy_sec12_title": "12. Enlaces de terceros",
    "privacy_sec13_title": "13. Cambios en esta política",
    "privacy_sec14_title": "14. Contacto",
    "privacy_sec15_title": "15. Autoridad de supervisión",
    "privacy_sec1_content": "Bienvenido al sitio web de Rotella Giacomo. Respetamos su privacidad y nos comprometemos a proteger sus datos personales. Esta política de privacidad le informará sobre cómo cuidamos sus datos personales cuando visita nuestro sitio web.",
    "privacy_sec2_content": "Rotella Giacomo\nCorreo electrónico: rotellagiacomo@gmail.com\nSitio web: www.rotellagiacomo.com",
    "privacy_sec3_content": "Podemos recopilar, utilizar, almacenar y transferir diferentes tipos de datos personales sobre usted:",
    "privacy_sec3_item1": "Datos de identidad: Nombre, título",
    "privacy_sec3_item2": "Datos de contacto: Dirección de correo electrónico, número de teléfono",
    "privacy_sec3_item3": "Datos técnicos: Dirección IP, tipo de navegador, zona horaria, sistema operativo",
    "privacy_sec3_item4": "Datos de uso: Información sobre cómo utiliza nuestro sitio web",
    "privacy_sec3_item5": "Datos de marketing: Sus preferencias para recibir marketing de nuestra parte",
    "privacy_sec4_content": "Solo utilizaremos sus datos personales cuando la ley nos lo permita. Lo más común es que utilicemos sus datos personales en las siguientes circunstancias:",
    "privacy_sec4_item1": "Para proporcionar y mejorar nuestros servicios",
    "privacy_sec4_item2": "Para comunicarnos con usted sobre nuestros servicios",
    "privacy_sec4_item3": "Para enviarle comunicaciones de marketing (con su consentimiento)",
    "privacy_sec4_item4": "Para analizar el uso del sitio web y mejorar la experiencia del usuario",
    "privacy_sec4_item5": "Para cumplir con las obligaciones legales",
    "privacy_sec5_content": "Según el RGPD, procesamos sus datos personales basándonos en:",
    "privacy_sec5_item1": "Consentimiento: Ha dado su consentimiento claro para que procesemos sus datos para un fin específico",
    "privacy_sec5_item2": "Contrato: El procesamiento es necesario para un contrato que tenemos con usted",
    "privacy_sec5_item3": "Obligación legal: El procesamiento es necesario para que cumplamos con la ley",
    "privacy_sec5_item4": "Intereses legítimos: El procesamiento es necesario para nuestros intereses legítimos",
    "privacy_sec6_content": "Podemos compartir sus datos personales con:",
    "privacy_sec6_item1": "Proveedores de servicios: Calendly (programación), proveedores de análisis",
    "privacy_sec6_item2": "Asesores profesionales: Abogados, contadores, consultores",
    "privacy_sec6_item3": "Autoridades reguladoras: Cuando lo exija la ley",
    "privacy_sec6_footer": "Exigimos a todos los terceros que respeten la seguridad de sus datos personales y los traten de acuerdo con la ley.",
    "privacy_sec7_content": "Algunos de nuestros terceros externos tienen su sede fuera del Espacio Económico Europeo (EEE). Siempre que transfiramos sus datos fuera del EEE, garantizamos un grado de protección similar.",
    "privacy_sec8_content": "Hemos implementado medidas de seguridad adecuadas para evitar que sus datos personales se pierdan accidentalmente, se utilicen o se acceda a ellos de forma no autorizada.",
    "privacy_sec9_content": "Solo conservaremos sus datos personales durante el tiempo necesario para cumplir con los fines para los que los recopilamos.",
    "privacy_sec10_content": "Según el RGPD, tiene derecho a:",
    "privacy_sec10_item1": "Acceso: Solicitar acceso a sus datos personales",
    "privacy_sec10_item2": "Rectificación: Solicitar la corrección de sus datos",
    "privacy_sec10_item3": "Supresión: Solicitar la eliminación de sus datos",
    "privacy_sec10_item4": "Oposición: Oponerse al procesamiento de sus datos",
    "privacy_sec10_item5": "Limitación: Solicitar la limitación del procesamiento",
    "privacy_sec10_item6": "Portabilidad de datos: Solicitar la transferencia de sus datos",
    "privacy_sec10_item7": "Retirar el consentimiento: Retirar su consentimiento en cualquier momento",
    "privacy_sec10_footer": "Para ejercer estos derechos, contáctenos en:",
    "privacy_sec11_content": "Nuestro sitio web utiliza cookies para distinguirlo de otros usuarios. Esto nos ayuda a brindarle una buena experiencia cuando navega. Para más información, consulte nuestra",
    "privacy_sec12_content": "Este sitio web puede incluir enlaces a sitios de terceros. Al hacer clic en esos enlaces, puede permitir que terceros recopilen datos sobre usted. No controlamos estos sitios.",
    "privacy_sec13_content": "Podemos actualizar esta política de privacidad de vez en cuando. Le notificaremos cualquier cambio publicando la nueva política en esta página.",
    "privacy_sec14_content": "Si tiene alguna pregunta sobre esta política de privacidad, contáctenos:",
    "privacy_sec15_content": "Tiene derecho a presentar una reclamación en cualquier momento ante la autoridad italiana de protección de datos (Garante per la protezione dei dati personali).",
    "privacy_sec15_footer": "Sitio web del Garante per la protezione dei dati personali:",
    "cookie_sec1_content": "Las cookies son pequeños archivos de texto que se colocan en su dispositivo cuando visita un sitio web. Se utilizan para que los sitios funcionen o lo hagan de manera más eficiente.",
    "cookie_sec2_content": "Utilizamos cookies para mejorar su experiencia de navegación, ofrecer contenido personalizado y analizar nuestro tráfico.",
    "cookie_sec3_essential_title": "Cookies estrictamente necesarias",
    "cookie_sec3_essential_desc": "Estas cookies son esenciales para que el sitio web funcione correctamente. Permiten funciones básicas como la navegación por las páginas.",
    "cookie_sec3_functional_title": "Cookies funcionales",
    "cookie_sec3_functional_desc": "Estas cookies permiten una funcionalidad y personalización mejoradas, como las preferencias de idioma.",
    "cookie_sec3_analytics_title": "Cookies de análisis",
    "cookie_sec3_analytics_desc": "Estas cookies nos ayudan a comprender cómo interactúan los visitantes con nuestro sitio web.",
    "cookie_sec3_marketing_title": "Cookies de marketing",
    "cookie_sec3_marketing_desc": "Estas cookies se utilizan para rastrear a los visitantes a través de los sitios web para mostrar anuncios relevantes.",
    "cookie_sec4_content": "Además de nuestras propias cookies, podemos utilizar varias cookies de terceros.",
    "cookie_sec4_item1": "Google Analytics para el análisis del tráfico del sitio web",
    "cookie_sec4_item2": "Calendly para la programación de citas",
    "cookie_sec5_content": "Las cookies pueden ser de \"sesión\" o \"persistentes\":",
    "cookie_sec5_item1": "Cookies de sesión: Son temporales y caducan cuando cierra su navegador",
    "cookie_sec5_item2": "Cookies persistentes: Permanecen en su dispositivo hasta que las elimine",
    "cookie_sec6_content": "Tiene derecho a decidir si acepta o rechaza las cookies. Puede ejercer sus preferencias en el banner de cookies.",
    "cookie_sec6_footer": "Para restablecer sus preferencias de cookies, haga clic en el botón de abajo:",
    "cookie_sec6_change_settings_title": "Cambiar la configuración de cookies",
    "cookie_sec6_change_settings_desc": "Haga clic en el botón de abajo para revisar sus preferencias de cookies:",
    "cookie_sec7_content": "La mayoría de los navegadores permiten cierto control de las cookies a través de la configuración.",
    "cookie_sec8_content": "Algunos navegadores incluyen una función de \"No rastrear\". Actualmente no respondemos a las señales DNT.",
    "cookie_sec9_content": "Podemos actualizar esta Política de Cookies de vez en cuando.",
    "cookie_sec10_content": "Si tiene alguna pregunta sobre nuestro uso de las cookies, contáctenos:",
    "cookie_sec11_content": "Para obtener más información sobre cómo manejamos sus datos, consulte nuestra",
    "terms_sec1_title": "1. Acuerdo de los términos",
    "terms_sec1_content": "Al acceder a nuestro sitio web, usted acepta estar sujeto a estos términos.",
    "terms_sec2_title": "2. Propiedad intelectual",
    "terms_sec2_content": "El servicio y su contenido original siguen siendo propiedad exclusiva de Rotella Giacomo.",
    "terms_sec3_title": "3. Ley aplicable",
    "terms_sec3_content": "Estos términos se rigen por las leyes de Italia.",
    "terms_sec4_title": "4. Contacto",
    "terms_sec4_content": "Si tiene alguna pregunta sobre estos términos, contáctenos en:",
    "privacy_policy_title": "Política de Privacidad",
    "hero_credibility_stat": "20+",
    "hero_credibility_text": "marcas con las que he trabajado",
    "hero_price_comparison": "Menos de 1/10 del costo de un marketer a tiempo completo",
    "prize_card_description": "Soporte de marketing asequible para",
    "prize_point_1": "Llamada de introducción gratuita para entender tu negocio y objetivos",
    "prize_point_2": "50% de pago inicial para comenzar",
    "prize_point_3": "Facturación mensual posterior",
    "prize_point_4": "Sin compromiso a largo plazo",
    "prize_point_5": "Cancela en cualquier momento",
    "visit_project": "VISITAR PROYECTO",
    "footer_name": "ROTELLA GIACOMO",
    "footer_vat": "P.IVA: 17906211002",
    "footer_location": "Roma, Italia",
    "brand_pitchbook_work": "Desarrollé una estrategia centrada en el cliente y una hoja de ruta de producto para PitchBook, recomendando soluciones para apoyar la expansión de la firma en San Francisco y fortalecer las relaciones a largo plazo con los clientes.",
    "brand_financial_saas": "Datos Financieros y SaaS"
}