{
  "welcome": "Benvenuto",
  "prize_month": "mese",
  "book_call": "Prenota una Sessione Strategica Gratuita",
  "contact_availability": "Sono disponibile per parlare",
  "or_write_me": "O scrivimi a:",
  "package_kw": "Pacchetto Frazionale",
  "why_me": "Perché io?",
  "one_point_contact": "Un punto di contatto, team di marketing come servizio.",
  "no_commitment": "Nessun impegno, annulla in qualsiasi momento",
  "deposit_terms": "Deposito del 50% per iniziare · 50% al completamento",
  "budget_adapt": "Può essere adattato al tuo budget",
  "hero_role": "Team Marketing Frazionale",
  "hero_btn_book": "Ottieni la tua Sessione Strategica Gratuita",
  "book_call_short": "Prenota una Chiamata",
  "hero_for": "per",
  "hero_target": "Startup & Piccole Imprese",
  "hero_subtitle_pt1": "Supporto marketing frazionale con leadership strategica",
  "hero_subtitle_pt2": "ed esecuzione pratica.",
  "hero_price_suffix": "/mese",
  "lets_talk": "PARLIAMO",
  "service_website": "Manutenzione e ottimizzazione del sito web",
  "service_seo": "Ottimizzazione per i motori di ricerca (SEO)",
  "service_social": "Gestione dei social media",
  "service_other": "Strategia di Marketing",
  "service_website_desc": "Costruisci, aggiorna o mantieni il tuo sito web, dai semplici lanci alle piattaforme complesse. Gestiamo design, prestazioni, sicurezza e aggiornamenti tramite una chat di gruppo dedicata per modifiche rapide e trasparenti.",
  "service_seo_desc": "Audit SEO completo e una strategia a 360° su misura per il tuo mercato: targeting delle parole chiave, correzioni tecniche, piano dei contenuti ed elenchi locali. Così i clienti ti trovano esattamente quando cercano.",
  "service_social_desc": "Strategie sui social media che mostrano il tuo lavoro, attirano nuovi clienti e coinvolgono i follower attuali. Calendari dei contenuti, annunci, gestione della community, monitoraggio delle prestazioni e analisi misurabili.",
  "service_other_desc": "Analizziamo la tua attività, il tuo pubblico e i tuoi obiettivi per identificare i canali che contano di più. Dal web design all'email marketing, diamo priorità alle azioni ad alto impatto e costruiamo un piano mirato per la crescita.",
  "faq_title": "Domande Frequenti",
  "faq_q1": "Cos'è un team di marketing frazionale?",
  "faq_a1": "Un team di marketing frazionale fornisce accesso a professionisti del marketing senior su base part-time. Ottieni competenza di livello C ed esecuzione pratica senza stipendio a tempo pieno, vantaggi e costi generali.",
  "faq_q2": "In che modo un'agenzia di marketing frazionale è diversa?",
  "faq_a2": "A differenza delle agenzie tradizionali, il nostro team di marketing frazionale si integra direttamente con il tuo. Siamo responsabili dei risultati, integrati nei tuoi processi e concentrati sulla crescita sostenibile, non solo sulla consegna di report.",
  "faq_q3": "Offrite CMO frazionale per le piccole imprese?",
  "faq_a3": "Sì! Serviamo startup, piccole imprese e aziende di medie dimensioni. Il nostro CMO frazionale per le piccole imprese fornisce leadership di marketing senior senza il costo di un dirigente a tempo pieno.",
  "faq_q4": "Quanto velocemente potete iniziare a fornire risultati?",
  "faq_a4": "La maggior parte dei clienti vede un impatto iniziale entro 30-60 giorni man mano che implementiamo vittorie rapide. La crescita sostenibile e scalabile diventa in genere evidente entro 90-120 giorni man mano che le strategie maturano e l'ottimizzazione si compone.",
  "faq_q5": "Quali servizi di marketing frazionale offrite?",
  "faq_a5": "I nostri servizi di marketing frazionale includono pianificazione strategica, esecuzione di campagne, creazione di contenuti, marketing digitale, analisi, supporto alla leadership di marketing frazionale e ottimizzazione continua.",
  "faq_q6": "Devo firmare un contratto a lungo termine?",
  "faq_a6": "Offriamo modelli di coinvolgimento flessibili. Anche se raccomandiamo almeno 3-6 mesi per ottenere risultati significativi, strutturiamo accordi che abbiano senso per la tua attività e possano scalare man mano che le esigenze evolvono.",
  "hero_multiline_1": "Supporto marketing frazionale con",
  "hero_multiline_2": "leadership strategica ed",
  "hero_multiline_3": "esecuzione pratica.",
  "brand_badge_work": "Ho lavorato su più canali di marketing digitale, tra cui web design, SEO, creazione di contenuti, PPC ed email marketing, per rafforzare la presenza online e aumentare il numero di registrazioni di prova.",
  "brand_badger_cat": "Associato Marketing Senior & Responsabile Operativo",
  "brand_badger_review": "Quando Giacomo viene coinvolto in un progetto, puoi immaginare all'istante un risultato rapido con i più alti standard di qualità.",
  "brand_gucci_work": "Social media marketing e collaborazioni con influencer.",
  "brand_gucci_cat": "Stratega Media EMEA",
  "brand_gucci_review": "L'eccellente coordinamento di Giacomo con team e partner ha snellito i processi e ha portato a grandi successi, tra cui una proiezione sul Burj Khalifa e campagne in metropolitana in tutta Europa.",
  "brand_mikali_work": "Ho sviluppato una strategia di branding e marketing per il prossimo marchio di lusso, compresi i canali online e offline. Se sei proprietario di un'attività di lusso, scopri come io e il mio team possiamo aiutarti su <1>Luxury Method</1>.",
  "brand_mikali_cat": "Fondatore",
  "brand_mikali_review": "Lavorare con Giacomo è una gioia, sperimentando la sua immensa creatività nel dare vita al tuo marchio di lusso in un modo che supera tutte le tue aspettative.",
  "brand_badger_ceo_review": "Giacomo Rotella ha fatto un lavoro fantastico come membro del team Marketing di Badger con la sua profonda conoscenza del content marketing, dei messaggi strategici e del branding.",
  "brand_badger_ceo_cat": "CEO",
  "brand_badger_ceo_work": "Parte del team media di Gucci nel 2023-2024, gestendo iniziative di marketing digitale.",
  "brand_work_label": "Lavoro:",
  "brand_retail_manufacturing": "Lifestyle e vendita al dettaglio",
  "brand_retail_apparel": "Moda Premium e Vendita al Dettaglio",
  "brand_healthcare": "Sanità",
  "brand_luxury_fashion": "Moda di lusso",
  "brand_education": "Istruzione",
  "brand_real_estate": "Immobiliare",
  "brand_free_resource": "Risorsa online gratuita",
  "brand_streetwear": "Moda Streetwear",
  "brand_lifestyle": "Lifestyle",
  "brand_technology": "Intelligenza Artificiale",
  "brand_saas": "SaaS",
  "brand_venture_capital": "Venture Capital",
  "brand_social_website_creation": "Creazione di contenuti per social media e sviluppo di siti web per il marketing immobiliare.",
  "brand_digital_strategy": "Strategia di marketing digitale e posizionamento del marchio in mercati competitivi.",
  "brand_seo_content": "Strategia SEO, scrittura di contenuti e sviluppo di contenuti per social media.",
  "brand_event_promo": "Promozione di eventi, strategia social media e creazione di contenuti.",
  "brand_dock_bay_work": "Ho sviluppato una strategia di marchio globale per l'azienda di asciugamani ecologici ad asciugatura rapida, incluso un piano di ingresso nel mercato statunitense e campagne di marketing per creare consapevolezza e coinvolgimento con il pubblico target.",
  "brand_jack_wills_work": "Ho sviluppato una strategia di marketing digitale per il marchio di abbigliamento premium britannico, insieme a un piano di ingresso nel mercato statunitense. Il mio lavoro si è concentrato sulla creazione di una forte presenza sul mercato per far crescere il pubblico del marchio.",
  "brand_radiance_work": "Oltre a una strategia di marketing a 360°, abbiamo creato e gestiamo il sito web, il CRM personalizzato e la dashboard di analisi di questa clinica premium. Gestiamo anche gli account social media di oltre 15.000 follower.",
  "brand_gucci_specific_work": "Nel 2023–2024, ho fatto parte del team media EMEA di Gucci, contribuendo alla strategia di marketing omnicanale del marchio. Se sei proprietario di un'attività di lusso, scopri come io e il mio team possiamo aiutarti su <1>Luxury Method</1>.",
  "brand_kanan_work": "Io e il mio team abbiamo supportato Kanan attraverso l'ottimizzazione del sito web, campagne Google Ads, creazione di contenuti e gestione dei social media, rafforzando la presenza digitale del marchio e aumentando le conversioni.",
  "brand_kukreja_work": "Abbiamo progettato e sviluppato un sito web moderno e creato contenuti per i social media per questo sviluppatore immobiliare di lusso, concentrandoci su un'esperienza visivamente sorprendente e facile da usare su tutti i canali.",
  "brand_websitesetup_work": "Ho migliorato drasticamente le prestazioni SEO attraverso una ricerca e una strategia strategica delle parole chiave, la link building e la scrittura di contenuti. Diverse pagine che ho creato hanno raggiunto la prima pagina su Google.",
  "brand_lanes_work": "Ho gestito la creazione di contenuti, la strategia social media, il web design e l'analisi per un marchio di moda streetwear di nuova costituzione, favorendo una maggiore visibilità online, il coinvolgimento del pubblico e le conversioni.",
  "brand_offbeat_work": "Abbiamo sviluppato una strategia di marketing integrata, che include branding, web design, scrittura di contenuti SEO, social media, guerrilla marketing e book marketing, e costruito una community WhatsApp da zero.",
  "brand_ai_summit_work": "Io e il mio team abbiamo lavorato alla progettazione, allo sviluppo e all'ottimizzazione del sito web e del CMS personalizzato per questo evento AI. I nostri sforzi hanno garantito un'identità visiva coesa e un'esperienza digitale senza interruzioni.",
  "brand_risin_work": "Fornisco supporto marketing continuo a un importante incubatore di startup, venture studio e società di investimento in Medio Oriente e India, nonché ai suoi eventi, partner e startup in portafoglio.",
  "onboarding_title": "Come si presenta <1>lavorare insieme</1>:",
  "onboarding_step1": "1. Scoperta e Strategia – Scaviamo a fondo nella tua attività per costruire una roadmap di marketing personalizzata.",
  "onboarding_step2": "2. Integrazione Continua – Il nostro team di marketing frazionale diventa un'estensione del tuo.",
  "onboarding_step3": "3. Esecuzione Marketing Frazionale – Eseguiamo il piano con precisione e ottimizziamo per la crescita.",
  "onboarding_footer": "La prima chiamata è gratuita e pensata per fornire chiarezza se questa è la soluzione giusta.",
  "about_label": "SU DI ME",
  "about_headline": "Leader Marketing Frazionale",
  "about_stat": "10+ Anni di Esperienza",
  "about_body": "Agisco come tuo stratega frazionale e leader marketing frazionale, aiutando le piccole imprese e le startup a crescere attraverso una direzione strategica e un'esecuzione pratica. Come CMO frazionale per startup e piccole imprese, fornisco pianificazione, leadership e ottimizzazione per aiutarti a scalare più velocemente con una visione chiara e un'esecuzione esperta.",
  "whyme_title": "Perché io?",
  "whyme_point1": "1. Un punto di contatto,<br/> team completo di specialisti.",
  "whyme_point2_part1": "2. Tratto i miei clienti come se",
  "whyme_point2_part2": "fossero i miei unici marchi.",
  "brands_heading": "Marchi con cui<br/> ho lavorato",
  "small_business_text_part1": "Se sei proprietario di una <1>piccola impresa</1> che cerca di ",
  "small_business_text_part2": "migliorare il tuo marketing, sei nel posto giusto.",
  "small_business_text_full": "Se sei proprietario di una <1>piccola impresa</1> che cerca di migliorare il tuo marketing, sei nel posto giusto.",
  "fractional_title_part1": "Cos'è un Team di",
  "fractional_title_part2": " Marketing Frazionale?",
  "fractional_desc_part1": "Un team di marketing frazionale fornisce accesso a",
  "fractional_desc_part2": "professionisti del marketing senior tra cui un",
  "fractional_desc_part3": "VP del marketing frazionale su base",
  "fractional_desc_part4": "part-time. Strategia senza costi a tempo pieno.",
  "fractional_desc_full": "Un team di marketing frazionale fornisce accesso a professionisti del marketing senior tra cui un VP del marketing frazionale su base part-time. Strategia ed esecuzione senza costi a tempo pieno.",
  "fractional2_title_part1": "Cosa include il pacchetto di",
  "fractional2_title_part2": " marketing",
  "fractional2_title_part3": "frazionale?",
  "fractional2_desc_full": "Il mio <1> pacchetto team marketing frazionale </1> include tutto, dalla <br/>strategia all'esecuzione.",
  "fractional2_desc_mobile": "Il mio <1> pacchetto team marketing frazionale </1> include tutto, dalla strategia all'esecuzione.",
  "footer_luxury_text": "Se sei proprietario di un'attività di lusso, vai alla mia attività <1>Luxury Method</1>.",
  "footer_contact_text": "Contattami a:",
  "cookie_title": "Preferenze sui Cookie",
  "cookie_description": "Utilizziamo i cookie per migliorare la tua esperienza di navigazione, fornire contenuti personalizzati e analizzare il nostro traffico. La tua privacy è la nostra priorità.",
  "cookie_learn_more": "Privacy e Dettagli Legali",
  "cookie_reject_all": "Rifiuta",
  "cookie_customize": "Gestisci",
  "cookie_accept_all": "Accetta Tutti i Cookie",
  "cookie_settings_title": "Centro Preferenze",
  "cookie_settings_description": "Scegli quali cookie ci permetti di utilizzare. Puoi modificare queste impostazioni in qualsiasi momento.",
  "cookie_necessary_title": "Tecnici e Necessari",
  "cookie_always_active": "Sempre Attivo",
  "cookie_necessary_desc": "Essenziali per il corretto funzionamento del sito web.",
  "cookie_functional_title": "Personalizzazione",
  "cookie_functional_desc": "Ricordare le tue preferenze come lingua o tema.",
  "cookie_analytics_title": "Analisi e Velocità",
  "cookie_analytics_desc": "Aiutarci a capire il comportamento dei visitatori per ottimizzare le prestazioni.",
  "cookie_marketing_title": "Marketing",
  "cookie_marketing_desc": "Utilizzato per fornirti annunci pubblicitari pertinenti.",
  "cookie_privacy_text": "Per ulteriori informazioni su come trattiamo i tuoi dati, leggi la nostra",
  "privacy_policy": "Privacy Policy",
  "and": "e",
  "cookie_policy": "Cookie Policy",
  "cookie_save_preferences": "Salva le Mie Preferenze",
  "back_to_home": "Torna alla Home",
  "last_updated": "Ultimo aggiornamento",
  "manage_cookie_preferences": "Gestisci Preferenze Cookie",
  "terms_policy": "Termini e Condizioni",
  "privacy_sec1_title": "1. Introduzione",
  "privacy_sec2_title": "2. Titolare del Trattamento",
  "privacy_sec3_title": "3. Dati che Raccogliamo",
  "privacy_sec4_title": "4. Come Utilizziamo i Tuoi Dati",
  "privacy_sec5_title": "5. Base Legale per il Trattamento (GDPR)",
  "privacy_sec6_title": "6. Condivisione dei Dati",
  "privacy_sec7_title": "7. Trasferimenti Internazionali",
  "privacy_sec8_title": "8. Sicurezza dei Dati",
  "privacy_sec9_title": "9. Conservazione dei Dati",
  "privacy_sec10_title": "10. I Tuoi Diritti Legali (GDPR)",
  "privacy_sec11_title": "11. Cookie",
  "privacy_sec12_title": "12. Link di Terze Parti",
  "privacy_sec13_title": "13. Modifiche a Questa Policy",
  "privacy_sec14_title": "14. Contattaci",
  "privacy_sec15_title": "15. Autorità di Vigilanza",
  "cookie_sec1_title": "1. Cosa Sono i Cookie?",
  "cookie_sec2_title": "2. Come Utilizziamo i Cookie",
  "cookie_sec3_title": "3. Tipi di Cookie che Utilizziamo",
  "cookie_sec4_title": "4. Cookie di Terze Parti",
  "cookie_sec5_title": "5. Durata dei Cookie",
  "cookie_sec6_title": "6. Gestione delle Tue Preferenze sui Cookie",
  "cookie_sec7_title": "7. Impostazioni del Browser",
  "cookie_sec8_title": "8. Segnali Do Not Track",
  "cookie_sec9_title": "9. Aggiornamenti a Questa Cookie Policy",
  "cookie_sec10_title": "10. Contattaci",
  "cookie_sec11_title": "11. Maggiori Informazioni",
  "privacy_sec1_content": "Benvenuto nel sito web di Rotella Giacomo. Rispettiamo la tua privacy e ci impegniamo a proteggere i tuoi dati personali. Questa privacy policy ti informerà su come trattiamo i tuoi dati personali quando visiti il nostro sito web e ti informerà sui tuoi diritti alla privacy e su come la legge ti protegge.",
  "privacy_sec2_content": "Rotella Giacomo\nEmail: rotellagiacomo@gmail.com\nSito web: www.rotellagiacomo.com",
  "privacy_sec3_content": "Potremmo raccogliere, utilizzare, conservare e trasferire diversi tipi di dati personali su di te:",
  "privacy_sec3_item1": "Dati Identificativi: Nome, titolo",
  "privacy_sec3_item2": "Dati di Contatto: Indirizzo email, numero di telefono",
  "privacy_sec3_item3": "Dati Tecnici: Indirizzo IP, tipo di browser, fuso orario, sistema operativo",
  "privacy_sec3_item4": "Dati di Utilizzo: Informazioni su come utilizzi il nostro sito web",
  "privacy_sec3_item5": "Dati di Marketing: Le tue preferenze nel ricevere marketing da noi",
  "privacy_sec4_content": "Utilizzeremo i tuoi dati personali solo quando la legge ce lo consente. Più comunemente, utilizzeremo i tuoi dati personali nelle seguenti circostanze:",
  "privacy_sec4_item1": "Per fornire e migliorare i nostri servizi",
  "privacy_sec4_item2": "Per comunicare con te in merito ai nostri servizi",
  "privacy_sec4_item3": "Per inviarti comunicazioni di marketing (con il tuo consenso)",
  "privacy_sec4_item4": "Per analizzare l'utilizzo del sito web e migliorare l'esperienza utente",
  "privacy_sec4_item5": "Per rispettare gli obblighi legali",
  "privacy_sec5_content": "Ai sensi del GDPR, trattiamo i tuoi dati personali in base a:",
  "privacy_sec5_item1": "Consenso: Hai fornito un chiaro consenso al trattamento dei tuoi dati personali per uno scopo specifico",
  "privacy_sec5_item2": "Contratto: Il trattamento è necessario per un contratto che abbiamo con te",
  "privacy_sec5_item3": "Obbligo legale: Il trattamento è necessario per rispettare la legge",
  "privacy_sec5_item4": "Interessi legittimi: Il trattamento è necessario per i nostri interessi legittimi o per gli interessi legittimi di una terza parte",
  "privacy_sec6_content": "Potremmo condividere i tuoi dati personali con:",
  "privacy_sec6_item1": "Fornitori di Servizi: Calendly (programmazione), fornitori di analisi",
  "privacy_sec6_item2": "Consulenti Professionali: Avvocati, commercialisti, consulenti",
  "privacy_sec6_item3": "Autorità di Regolamentazione: Quando richiesto dalla legge",
  "privacy_sec6_footer": "Richiediamo a tutte le terze parti di rispettare la sicurezza dei tuoi dati personali e di trattarli in conformità con la legge.",
  "privacy_sec7_content": "Alcune delle nostre terze parti esterne hanno sede al di fuori dello Spazio Economico Europeo (SEE). Ogni volta che trasferiamo i tuoi dati personali al di fuori dello SEE, garantiamo che venga loro offerto un livello di protezione simile implementando garanzie adeguate.",
  "privacy_sec8_content": "Abbiamo messo in atto misure di sicurezza adeguate per impedire che i tuoi dati personali vengano persi accidentalmente, utilizzati o consultati in modo non autorizzato, alterati o divulgati. Limitiamo l'accesso ai tuoi dati personali a coloro che hanno una reale necessità aziendale di conoscerli.",
  "privacy_sec9_content": "Conserveremo i tuoi dati personali solo per il tempo necessario a soddisfare gli scopi per cui li abbiamo raccolti, anche ai fini di soddisfare eventuali requisiti legali, contabili o di rendicontazione.",
  "privacy_sec10_content": "Ai sensi del GDPR, hai il diritto di:",
  "privacy_sec10_item1": "Accesso: Richiedere l'accesso ai tuoi dati personali",
  "privacy_sec10_item2": "Correzione: Richiedere la correzione dei tuoi dati personali",
  "privacy_sec10_item3": "Cancellazione: Richiedere la cancellazione dei tuoi dati personali",
  "privacy_sec10_item4": "Obiezione: Opporti al trattamento dei tuoi dati personali",
  "privacy_sec10_item5": "Limitazione: Richiedere la limitazione del trattamento dei tuoi dati personali",
  "privacy_sec10_item6": "Portabilità dei Dati: Richiedere il trasferimento dei tuoi dati personali",
  "privacy_sec10_item7": "Revoca del Consenso: Revocare il consenso in qualsiasi momento",
  "privacy_sec10_footer": "Per esercitare uno di questi diritti, contattaci a:",
  "privacy_sec11_content": "Il nostro sito web utilizza i cookie per distinguerti dagli altri utenti. Questo ci aiuta a fornirti una buona esperienza quando navighi sul nostro sito web e ci consente anche di migliorare il nostro sito. Per informazioni dettagliate sui cookie che utilizziamo e sugli scopi per cui li utilizziamo, vedi la nostra",
  "privacy_sec12_content": "Questo sito web può includere link a siti web, plug-in e applicazioni di terze parti. Cliccare su quei link o abilitare quelle connessioni può consentire a terze parti di raccogliere o condividere dati su di te. Non controlliamo questi siti web di terze parti e non siamo responsabili delle loro dichiarazioni sulla privacy.",
  "privacy_sec13_content": "Potremmo aggiornare questa privacy policy di tanto in tanto. Ti informeremo di eventuali modifiche pubblicando la nuova privacy policy su questa pagina e aggiornando la data \"Ultimo aggiornamento\".",
  "privacy_sec14_content": "Se hai domande su questa privacy policy o sulle nostre pratiche sulla privacy, contattaci:",
  "privacy_sec15_content": "Hai il diritto di presentare un reclamo in qualsiasi momento al Garante per la protezione dei dati personali o alla tua autorità di vigilanza locale per le questioni relative alla protezione dei dati.",
  "privacy_sec15_footer": "Sito web del Garante per la protezione dei dati personali:",
  "terms_sec1_title": "1. Accettazione dei Termini",
  "terms_sec1_content": "Accedendo al nostro sito web, accetti di essere vincolato da questi termini e condizioni. Se non sei d'accordo con qualsiasi parte di questi termini, non puoi accedere al servizio.",
  "terms_sec2_title": "2. Proprietà Intellettuale",
  "terms_sec2_content": "Il servizio e il suo contenuto originale, le caratteristiche e le funzionalità sono e rimarranno proprietà esclusiva di Rotella Giacomo e dei suoi licenziatari.",
  "terms_sec3_title": "3. Legge Applicabile",
  "terms_sec3_content": "Questi Termini saranno regolati e interpretati in conformità con le leggi dell'Italia, senza riguardo alle disposizioni sui conflitti di legge.",
  "terms_sec4_title": "4. Contattaci",
  "terms_sec4_content": "Se hai domande su questi Termini, contattaci a:",
  "privacy_policy_title": "Privacy Policy",
  "cookie_sec1_content": "I cookie sono piccoli file di testo che vengono posizionati sul tuo computer o dispositivo mobile quando visiti un sito web. Sono ampiamente utilizzati per far funzionare i siti web, o farli funzionare in modo più efficiente, nonché per fornire informazioni ai proprietari del sito.",
  "cookie_sec2_content": "Utilizziamo i cookie per migliorare la tua esperienza di navigazione, fornire contenuti personalizzati, analizzare il nostro traffico e capire da dove provengono i nostri visitatori. Utilizziamo diversi tipi di cookie per far funzionare il nostro sito web e i nostri servizi.",
  "cookie_sec3_essential_title": "Cookie Strettamente Necessari",
  "cookie_sec3_essential_desc": "Questi cookie sono essenziali per il corretto funzionamento del sito web. Abilitano funzioni di base come la navigazione delle pagine e l'accesso alle aree sicure. Il sito web non può funzionare correttamente senza questi cookie.",
  "cookie_sec3_functional_title": "Cookie Funzionali",
  "cookie_sec3_functional_desc": "Questi cookie consentono funzionalità e personalizzazione avanzate, come le preferenze della lingua e la selezione della regione. Possono essere impostati da noi o da fornitori terzi.",
  "cookie_sec3_analytics_title": "Cookie Analitici",
  "cookie_sec3_analytics_desc": "Questi cookie ci aiutano a capire come i visitatori interagiscono con il nostro sito web raccogliendo e riportando informazioni in modo anonimo. Questo ci aiuta a migliorare il nostro sito web e i nostri servizi.",
  "cookie_sec3_marketing_title": "Cookie di Marketing",
  "cookie_sec3_marketing_desc": "Questi cookie vengono utilizzati per tracciare i visitatori attraverso i siti web. L'intenzione è quella di visualizzare annunci che siano pertinenti e coinvolgenti per il singolo utente.",
  "cookie_sec4_content": "Oltre ai nostri cookie, potremmo anche utilizzare vari cookie di terze parti per riportare le statistiche di utilizzo del sito web e fornire annunci pubblicitari su e attraverso il sito web.",
  "cookie_sec4_item1": "Google Analytics per l'analisi del traffico del sito web",
  "cookie_sec4_item2": "Calendly per la pianificazione degli appuntamenti",
  "cookie_sec5_content": "I cookie possono essere cookie \"di sessione\" o cookie \"persistenti\":",
  "cookie_sec5_item1": "Cookie di Sessione: Questi sono cookie temporanei che scadono quando chiudi il browser",
  "cookie_sec5_item2": "Cookie Persistenti: Questi cookie rimangono sul tuo dispositivo per un periodo prestabilito o finché non li elimini",
  "cookie_sec6_content": "Hai il diritto di decidere se accettare o rifiutare i cookie. Puoi esercitare le tue preferenze sui cookie cliccando sui link di opt-out appropriati forniti nel banner di consenso ai cookie.",
  "cookie_sec6_footer": "Per reimpostare le tue preferenze sui cookie e vedere di nuovo il banner di consenso, clicca sul pulsante qui sotto:",
  "cookie_sec7_content": "La maggior parte dei browser web consente un certo controllo della maggior parte dei cookie attraverso le impostazioni del browser. Per saperne di più sui cookie, incluso come vedere quali cookie sono stati impostati, visita:",
  "cookie_sec8_content": "Alcuni browser incorporano una funzione \"Do Not Track\" (DNT) che segnala ai siti web che visiti che non vuoi che la tua attività online venga tracciata. Attualmente non rispondiamo ai segnali DNT.",
  "cookie_sec9_content": "Potremmo aggiornare questa Cookie Policy di tanto in tanto per riflettere le modifiche ai cookie che utilizziamo o per altri motivi operativi, legali o normativi. Visita regolarmente questa Cookie Policy per rimanere informato sul nostro utilizzo dei cookie.",
  "cookie_sec10_content": "Se hai domande sul nostro utilizzo dei cookie o di altre tecnologie, contattaci:",
  "cookie_sec11_content": "Per maggiori informazioni su come gestiamo i tuoi dati personali, consulta la nostra",
  "cookie_sec6_change_settings_title": "Modifica le Tue Impostazioni dei Cookie",
  "cookie_sec6_change_settings_desc": "Clicca sul pulsante qui sotto per rivedere e modificare le tue preferenze sui cookie:",
  "hero_credibility_stat": "20+",
  "hero_credibility_text": "marchi con cui ho lavorato",
  "hero_price_comparison": "Meno di 1/10 del costo di un marketer a tempo pieno",
  "prize_card_description": "Agenzia di marketing frazionale con CMO frazionale per",
  "prize_point_1": "Chiamata introduttiva gratuita per capire la tua attività e i tuoi obiettivi",
  "prize_point_2": "50% in anticipo per iniziare",
  "prize_point_3": "Fatturato mensilmente in seguito",
  "prize_point_4": "Nessun impegno a lungo termine",
  "prize_point_5": "Annulla in qualsiasi momento",
  "visit_project": "VISITA IL PROGETTO",
  "footer_name": "ROTELLA GIACOMO",
  "footer_vat": "P.IVA: 17906211002",
  "footer_location": "Roma, Italia",
  "brand_pitchbook_work": "Ho sviluppato una strategia incentrata sul cliente e una roadmap di prodotto per PitchBook, raccomandando al contempo soluzioni per supportare l'espansione dell'azienda a San Francisco e rafforzare le relazioni con i clienti a lungo termine.",
  "brand_financial_saas": "Dati Finanziari & SaaS"
}
