{
    "welcome": "Benvenuto",
    "prize_month": "mese",
    "book_call": "Prenota una chiamata",
    "contact_availability": "Sono disponibile per parlare",
    "or_write_me": "O scrivimi a:",
    "package_kw": "Pacchetto [KW]",
    "why_me": "Perché io?",
    "one_point_contact": "Un unico punto di contatto, un intero team di specialisti.",
    "no_commitment": "Nessun vincolo, cancella in qualsiasi momento",
    "deposit_terms": "50% di acconto per iniziare · 50% alla consegna",
    "budget_adapt": "Può essere adattato al tuo budget",
    "hero_role": "Consulente di Marketing Frazionato",
    "hero_for": "per",
    "hero_target": "Piccole Imprese",
    "hero_subtitle_pt1": "La potenza di un'agenzia di marketing a servizio completo a una",
    "hero_subtitle_pt2": "frazione del costo.",
    "hero_price_suffix": "/mese",
    "hero_btn_book": "Prenota una chiamata",
    "lets_talk": "PARLIAMO",
    "service_website": "Manutenzione e ottimizzazione del sito web",
    "service_seo": "Ottimizzazione per i motori di ricerca (SEO)",
    "service_social": "Gestione dei social media",
    "service_other": "Tutti gli altri canali rilevanti per la tua attività",
    "faq_title": "Domande Frequenti",
    "faq_q1": "Quali servizi di marketing offri?",
    "faq_a1": "Offro una gamma completa di servizi di marketing tra cui gestione dei social media, creazione di contenuti, ottimizzazione SEO, manutenzione del sito web, campagne PPC, email marketing e pianificazione strategica su misura per le tue esigenze aziendali.",
    "faq_q2": "Quanto costa il tuo servizio di marketing?",
    "faq_a2": "Il mio pacchetto standard di marketing parte da {price} al mese, che include esecuzione e strategia end-to-end. Pacchetti personalizzati sono disponibili in base alle tue specifiche esigenze e dimensioni aziendali.",
    "faq_q3": "Quanto tempo ci vuole per vedere i risultati?",
    "faq_a3": "I risultati variano a seconda del settore, della concorrenza e della posizione attuale sul mercato. Tipicamente, puoi aspettarti di vedere i primi miglioramenti entro 1-2 mesi, con risultati più significativi che appaiono dopo 3-6 mesi di implementazione costante della strategia.",
    "faq_q4": "Lavori con aziende in settori specifici?",
    "faq_a4": "Ho esperienza lavorando con aziende in vari settori tra cui Lusso, Moda, SaaS, Tech, Fitness, Lifestyle e Immobiliare. Il mio approccio è adattabile a diversi segmenti di mercato e modelli di business.",
    "faq_q5": "Qual è il tuo approccio al social media marketing?",
    "faq_a5": "Il mio approccio al social media marketing prevede la creazione di una strategia su misura basata sul tuo pubblico target, lo sviluppo di contenuti coinvolgenti, l'implementazione di programmi di pubblicazione costanti, la gestione del coinvolgimento della community e l'utilizzo dell'analisi dei dati per ottimizzare continuamente le prestazioni.",
    "faq_q6": "Come misuri il successo del marketing?",
    "faq_a6": "Misuro il successo attraverso vari KPI tra cui traffico del sito web, tassi di conversione, metriche di coinvolgimento, generazione di lead, ROI e, in definitiva, crescita aziendale. Report regolari e revisioni analitiche assicurano che monitoriamo i progressi e adattiamo le strategie secondo necessità.",
    "hero_multiline_1": "La potenza di un'agenzia di marketing",
    "hero_multiline_2": "a servizio completo a una",
    "hero_multiline_3": "frazione del costo.",
    "brand_badge_work": "Ho lavorato su molteplici canali di marketing digitale, tra cui web design, SEO, creazione di contenuti, PPC ed email marketing, per rafforzare la presenza online e aumentare il numero di iscrizioni alla prova gratuita.",
    "brand_badger_cat": "Senior Marketing Associate & Operations Lead",
    "brand_badger_review": "Quando Giacomo viene coinvolto in un progetto, puoi immediatamente immaginare un risultato veloce con i più alti standard di qualità.",
    "brand_gucci_work": "Social media marketing e collaborazioni con influencer.",
    "brand_gucci_cat": "Strategista Media EMEA",
    "brand_gucci_review": "L'eccellente coordinamento di Giacomo con team e partner ha semplificato i processi e portato grandi successi, tra cui una proiezione sul Burj Khalifa e campagne metro in tutta Europa.",
    "brand_mikali_work": "Ho sviluppato una strategia di branding e marketing per il marchio di lusso emergente, includendo canali online e offline. Se sei il proprietario di un'attività di lusso, scopri come io e il mio team possiamo aiutarti su Luxury Method.",
    "brand_mikali_cat": "Fondatore",
    "brand_mikali_review": "Lavorare con Giacomo è una gioia, sperimentando la sua immensa creatività nel dare vita al tuo marchio di lusso in un modo che supera tutte le tue aspettative.",
    "brand_badger_ceo_review": "Giacomo Rotella ha fatto un lavoro fantastico come membro del team Marketing di Badger con la sua profonda conoscenza del content marketing, messaggistica strategica e branding.",
    "brand_badger_ceo_cat": "CEO",
    "brand_badger_ceo_work": "Parte del team Gucci Media nel 2023-2024, gestendo iniziative di marketing digitale.",
    "brand_work_label": "Lavoro:",
    "brand_retail_manufacturing": "Lifestyle e vendita al dettaglio",
    "brand_retail_apparel": "Moda premium e vendita al dettaglio",
    "brand_healthcare": "Assistenza sanitaria",
    "brand_luxury_fashion": "Moda di lusso",
    "brand_education": "Istruzione",
    "brand_real_estate": "Immobiliare",
    "brand_free_resource": "Risorsa online gratuita",
    "brand_streetwear": "Moda Streetwear",
    "brand_lifestyle": "Stile di vita",
    "brand_technology": "Intelligenza Artificiale",
    "brand_saas": "SaaS",
    "brand_venture_capital": "Venture Capital",
    "brand_social_website_creation": "Creazione di contenuti per social media e sviluppo di siti web per il marketing immobiliare.",
    "brand_digital_strategy": "Strategia di marketing digitale e posizionamento del marchio in mercati competitivi.",
    "brand_seo_content": "Strategia SEO, scrittura di contenuti e sviluppo di contenuti per i social media.",
    "brand_event_promo": "Promozione di eventi, strategia per i social media e creazione di contenuti.",
    "brand_dock_bay_work": "Ho sviluppato una strategia di marchio globale per l'azienda di asciugamani eco-friendly ad asciugatura rapida, includendo un piano di ingresso nel mercato statunitense e campagne di marketing per aumentare la consapevolezza e il coinvolgimento del target.",
    "brand_jack_wills_work": "Ho sviluppato una strategia di marketing digitale per il marchio britannico di abbigliamento premium, insieme a un piano di ingresso nel mercato statunitense. Il mio lavoro si è concentrato sullo stabilire una forte presenza sul mercato per far crescere il pubblico del brand.",
    "brand_radiance_work": "Oltre a una strategia di marketing a 360°, abbiamo creato e gestiamo il sito web, il CRM personalizzato e la dashboard analitica di questa clinica premium. Gestiamo anche gli account social con oltre 15.000 follower.",
    "brand_gucci_specific_work": "Nel 2023–2024, ho fatto parte del team media EMEA di Gucci, contribuendo alla strategia di marketing omnichannel del marchio. Se sei il proprietario di un'attività di lusso, scopri come io e il mio team possiamo aiutarti su Luxury Method.",
    "brand_kanan_work": "Io e il mio team abbiamo supportato Kanan attraverso l'ottimizzazione del sito web, campagne Google Ads, creazione di contenuti e gestione dei social media, rafforzando la presenza digitale del marchio e aumentando le conversioni.",
    "brand_kukreja_work": "Abbiamo progettato e sviluppato un sito web moderno e creato contenuti per i social media per questo sviluppatore immobiliare di lusso, puntando su un'esperienza visivamente d'impatto e intuitiva su tutti i canali.",
    "brand_websitesetup_work": "Ho migliorato drasticamente le prestazioni SEO attraverso una ricerca strategica delle parole chiave, link building e scrittura di contenuti. Molte delle pagine che ho creato hanno raggiunto la prima pagina su Google.",
    "brand_lanes_work": "Ho gestito la creazione di contenuti, la strategia per i social media, il design del sito web e l'analisi per un marchio di moda streetwear appena fondato, guidando una maggiore visibilità online, il coinvolgimento del pubblico e le conversioni.",
    "brand_offbeat_work": "Abbiamo sviluppato una strategia di marketing integrata, che include branding, web design, scrittura di contenuti SEO, social media, guerrilla marketing e book marketing, e abbiamo costruito una community WhatsApp da zero.",
    "brand_ai_summit_work": "Io e il mio team abbiamo lavorato alla progettazione, allo sviluppo e all'ottimizzazione del sito web e del CMS personalizzato per questo evento sull'IA. Il nostro impegno ha garantito un'identità visiva coesa e un'esperienza digitale fluida.",
    "brand_risin_work": "Fornisco supporto marketing continuo a una delle principali società di incubazione di startup, venture studio e investimento in Medio Oriente e India, nonché ai suoi eventi, partner e startup in portafoglio.",
    "onboarding_title": "Come appare <1>[KW]</1><br/> il processo di onboarding?",
    "onboarding_step1": "1. Chiamata introduttiva - Impariamo i tuoi obiettivi.",
    "onboarding_step2": "2. Proposta - Scopo, tempistica, prezzo.",
    "onboarding_step3": "3. Avvio - Iniziamo a lavorare.",
    "whyme_title": "Perché io?",
    "whyme_point1": "1. Un punto di contatto,<br/> team completo di specialisti.",
    "whyme_point2_part1": "2. Tratto i miei clienti come se",
    "whyme_point2_part2": "fossero i miei unici marchi.",
    "brands_heading": "Marchi con cui<br/> ho lavorato",
    "small_business_text_part1": "Se sei un proprietario di <1>piccola impresa </1>che cerca di ",
    "small_business_text_part2": "migliorare il tuo marketing, sei nel posto giusto.",
    "small_business_text_full": "Se sei un proprietario di <1>piccola impresa </1>che cerca di migliorare il tuo marketing, sei nel posto giusto.",
    "fractional_title_part1": "Cos'è un consulente",
    "fractional_title_part2": "di marketing frazionario?",
    "fractional_desc_part1": "Come consulente di marketing frazionario,",
    "fractional_desc_part2": "il mio team ed io lavoriamo con te a tempo ",
    "fractional_desc_part3": "parziale e a lungo termine per fornire una ",
    "fractional_desc_part4": "guida strategica e un'esecuzione pratica.",
    "fractional_desc_full": "Come consulente di marketing frazionario, il mio team ed io lavoriamo con te a tempo parziale e a lungo termine per fornire una guida strategica e un'esecuzione pratica.",
    "fractional2_title_part1": "Cosa include il pacchetto",
    "fractional2_title_part2": "di consulente di marketing",
    "fractional2_title_part3": "frazionario?",
    "fractional2_desc_full": "Il mio <1> pacchetto di consulenza di <br> marketing frazionario </1> include tutto,<br/> dalla strategia all'esecuzione",
    "fractional2_desc_mobile": "Il mio <1> pacchetto di consulenza di marketing frazionario </1> include tutto, dalla strategia all'esecuzione",
    "footer_luxury_text": "Se sei un proprietario di un'attività di lusso, vai al mio business <1>Luxury Method</1>.",
    "footer_contact_text": "o Contattami a:"
}