{
    "welcome": "Benvenuto",
    "prize_month": "mese",
    "book_call": "Prenota una chiamata",
    "contact_availability": "Sono disponibile per parlare",
    "or_write_me": "O scrivimi a:",
    "package_kw": "Pacchetto [KW]",
    "why_me": "Perché io?",
    "one_point_contact": "Un unico punto di contatto, un intero team di specialisti.",
    "no_commitment": "Nessun vincolo, cancella in qualsiasi momento",
    "deposit_terms": "50% di acconto per iniziare · 50% alla consegna",
    "budget_adapt": "Può essere adattato al tuo budget",
    "hero_role": "Consulente di Marketing Frazionato",
    "hero_btn_book": "Prenota una chiamata gratuita",
    "hero_for": "per",
    "hero_target": "Piccole Imprese",
    "hero_subtitle_pt1": "La potenza di un'agenzia di marketing a servizio completo a una",
    "hero_subtitle_pt2": "frazione del costo.",
    "hero_price_suffix": "/mese",
    "lets_talk": "PARLIAMO",
    "service_website": "Manutenzione e ottimizzazione del sito web",
    "service_seo": "Ottimizzazione per i motori di ricerca (SEO)",
    "service_social": "Gestione dei social media",
    "service_other": "Tutti gli altri canali rilevanti per la tua attività",
    "faq_title": "Domande Frequenti",
    "faq_q1": "Quali servizi di marketing offri?",
    "faq_a1": "Offro una gamma completa di servizi di marketing tra cui gestione dei social media, creazione di contenuti, ottimizzazione SEO, manutenzione del sito web, campagne PPC, email marketing e pianificazione strategica su misura per le tue esigenze aziendali.",
    "faq_q2": "Quanto costa il tuo servizio di marketing?",
    "faq_a2": "Il mio pacchetto standard di marketing parte da {price} al mese, che include esecuzione e strategia end-to-end. Pacchetti personalizzati sono disponibili in base alle tue specifiche esigenze e dimensioni aziendali.",
    "faq_q3": "Quanto tempo ci vuole per vedere i risultati?",
    "faq_a3": "I risultati variano a seconda del settore, della concorrenza e della posizione attuale sul mercato. Tipicamente, puoi aspettarti di vedere i primi miglioramenti entro 1-2 mesi, con risultati più significativi che appaiono dopo 3-6 mesi di implementazione costante della strategia.",
    "faq_q4": "Lavori con aziende in settori specifici?",
    "faq_a4": "Ho esperienza lavorando con aziende in vari settori tra cui Lusso, Moda, SaaS, Tech, Fitness, Lifestyle e Immobiliare. Il mio approccio è adattabile a diversi segmenti di mercato e modelli di business.",
    "faq_q5": "Qual è il tuo approccio al social media marketing?",
    "faq_a5": "Il mio approccio al social media marketing prevede la creazione di una strategia su misura basata sul tuo pubblico target, lo sviluppo di contenuti coinvolgenti, l'implementazione di programmi di pubblicazione costanti, la gestione del coinvolgimento della community e l'utilizzo dell'analisi dei dati per ottimizzare continuamente le prestazioni.",
    "faq_q6": "Come misuri il successo del marketing?",
    "faq_a6": "Misuro il successo attraverso vari KPI tra cui traffico del sito web, tassi di conversione, metriche di coinvolgimento, generazione di lead, ROI e, in definitiva, crescita aziendale. Report regolari e revisioni analitiche assicurano che monitoriamo i progressi e adattiamo le strategie secondo necessità.",
    "hero_multiline_1": "La potenza di un'agenzia di marketing",
    "hero_multiline_2": "a servizio completo a una",
    "hero_multiline_3": "frazione del costo.",
    "brand_badge_work": "Ho lavorato su molteplici canali di marketing digitale, tra cui web design, SEO, creazione di contenuti, PPC ed email marketing, per rafforzare la presenza online e aumentare il numero di iscrizioni alla prova gratuita.",
    "brand_badger_cat": "Senior Marketing Associate & Operations Lead",
    "brand_badger_review": "Quando Giacomo viene coinvolto in un progetto, puoi immediatamente immaginare un risultato veloce con i più alti standard di qualità.",
    "brand_gucci_work": "Social media marketing e collaborazioni con influencer.",
    "brand_gucci_cat": "Strategista Media EMEA",
    "brand_gucci_review": "L'eccellente coordinamento di Giacomo con team e partner ha semplificato i processi e portato grandi successi, tra cui una proiezione sul Burj Khalifa e campagne metro in tutta Europa.",
    "brand_mikali_work": "Ho sviluppato una strategia di branding e marketing per il marchio di lusso emergente, includendo canali online e offline. Se sei il proprietario di un'attività di lusso, scopri come io e il mio team possiamo aiutarti su <1>Luxury Method</1>.",
    "brand_mikali_cat": "Fondatore",
    "brand_mikali_review": "Lavorare con Giacomo è una gioia, sperimentando la sua immensa creatività nel dare vita al tuo marchio di lusso in un modo che supera tutte le tue aspettative.",
    "brand_badger_ceo_review": "Giacomo Rotella ha fatto un lavoro fantastico come membro del team Marketing di Badger con la sua profonda conoscenza del content marketing, messaggistica strategica e branding.",
    "brand_badger_ceo_cat": "CEO",
    "brand_badger_ceo_work": "Parte del team Gucci Media nel 2023-2024, gestendo iniziative di marketing digitale.",
    "brand_work_label": "Lavoro:",
    "brand_retail_manufacturing": "Lifestyle e vendita al dettaglio",
    "brand_retail_apparel": "Moda premium e vendita al dettaglio",
    "brand_healthcare": "Assistenza sanitaria",
    "brand_luxury_fashion": "Moda di lusso",
    "brand_education": "Istruzione",
    "brand_real_estate": "Immobiliare",
    "brand_free_resource": "Risorsa online gratuita",
    "brand_streetwear": "Moda Streetwear",
    "brand_lifestyle": "Stile di vita",
    "brand_technology": "Intelligenza Artificiale",
    "brand_saas": "SaaS",
    "brand_venture_capital": "Venture Capital",
    "brand_social_website_creation": "Creazione di contenuti per social media e sviluppo di siti web per il marketing immobiliare.",
    "brand_digital_strategy": "Strategia di marketing digitale e posizionamento del marchio in mercati competitivi.",
    "brand_seo_content": "Strategia SEO, scrittura di contenuti e sviluppo di contenuti per i social media.",
    "brand_event_promo": "Promozione di eventi, strategia per i social media e creazione di contenuti.",
    "brand_dock_bay_work": "Ho sviluppato una strategia di marchio globale per l'azienda di asciugamani eco-friendly ad asciugatura rapida, includendo un piano di ingresso nel mercato statunitense e campagne di marketing per aumentare la consapevolezza e il coinvolgimento del target.",
    "brand_jack_wills_work": "Ho sviluppato una strategia di marketing digitale per il marchio britannico di abbigliamento premium, insieme a un piano di ingresso nel mercato statunitense. Il mio lavoro si è concentrato sullo stabilire una forte presenza sul mercato per far crescere il pubblico del brand.",
    "brand_radiance_work": "Oltre a una strategia di marketing a 360°, abbiamo creato e gestiamo il sito web, il CRM personalizzato e la dashboard analitica di questa clinica premium. Gestiamo anche gli account social con oltre 15.000 follower.",
    "brand_gucci_specific_work": "Nel 2023–2024, ho fatto parte del team media EMEA di Gucci, contribuendo alla strategia di marketing omnichannel del marchio. Se sei il proprietario di un'attività di lusso, scopri come io e il mio team possiamo aiutarti su <1>Luxury Method</1>.",
    "brand_kanan_work": "Io e il mio team abbiamo supportato Kanan attraverso l'ottimizzazione del sito web, campagne Google Ads, creazione di contenuti e gestione dei social media, rafforzando la presenza digitale del marchio e aumentando le conversioni.",
    "brand_kukreja_work": "Abbiamo progettato e sviluppato un sito web moderno e creato contenuti per i social media per questo sviluppatore immobiliare di lusso, puntando su un'esperienza visivamente d'impatto e intuitiva su tutti i canali.",
    "brand_websitesetup_work": "Ho migliorato drasticamente le prestazioni SEO attraverso una ricerca strategica delle parole chiave, link building e scrittura di contenuti. Molte delle pagine che ho creato hanno raggiunto la prima pagina su Google.",
    "brand_lanes_work": "Ho gestito la creazione di contenuti, la strategia per i social media, il design del sito web e l'analisi per un marchio di moda streetwear appena fondato, guidando una maggiore visibilità online, il coinvolgimento del pubblico e le conversioni.",
    "brand_offbeat_work": "Abbiamo sviluppato una strategia di marketing integrata, che include branding, web design, scrittura di contenuti SEO, social media, guerrilla marketing e book marketing, e abbiamo costruito una community WhatsApp da zero.",
    "brand_ai_summit_work": "Io e il mio team abbiamo lavorato alla progettazione, allo sviluppo e all'ottimizzazione del sito web e del CMS personalizzato per questo evento sull'IA. Il nostro impegno ha garantito un'identità visiva coesa e un'esperienza digitale fluida.",
    "brand_risin_work": "Fornisco supporto marketing continuo a una delle principali società di incubazione di startup, venture studio e investimento in Medio Oriente e India, nonché ai suoi eventi, partner e startup in portafoglio.",
    "onboarding_title": "Come appare la <1>collaborazione</1>:",
    "onboarding_step1": "1. Chiamata introduttiva – Comprendiamo la tua attività, i tuoi obiettivi e le sfide attuali.",
    "onboarding_step2": "2. Prossimi passi – Priorità chiare, ambito e una semplice struttura mensile.",
    "onboarding_step3": "3. Kickoff – Iniziamo a lavorare con direzione e aspettative definite.",
    "onboarding_footer": "La prima chiamata è gratuita e pensata per chiarire se siamo la scelta giusta.",
    "about_label": "SU DI ME",
    "about_headline": "Consulente Marketing Frazionale",
    "about_stat": "10+ Anni di Esperienza",
    "about_body": "Aiuto le piccole imprese e le startup a crescere fornendo guida strategica ed esecuzione pratica.",
    "whyme_title": "Perché io?",
    "whyme_point1": "1. Un punto di contatto,<br/> team completo di specialisti.",
    "whyme_point2_part1": "2. Tratto i miei clienti come se",
    "whyme_point2_part2": "fossero i miei unici marchi.",
    "brands_heading": "Marchi con cui<br/> ho lavorato",
    "small_business_text_part1": "Se sei un proprietario di <1>piccola impresa </1>che cerca di ",
    "small_business_text_part2": "migliorare il tuo marketing, sei nel posto giusto.",
    "small_business_text_full": "Se sei un proprietario di <1>piccola impresa </1>che cerca di migliorare il tuo marketing, sei nel posto giusto.",
    "fractional_title_part1": "Cos'è un consulente",
    "fractional_title_part2": "di marketing frazionario?",
    "fractional_desc_part1": "Come consulente di marketing frazionario,",
    "fractional_desc_part2": "il mio team ed io lavoriamo con te a tempo ",
    "fractional_desc_part3": "parziale e a lungo termine per fornire una ",
    "fractional_desc_part4": "guida strategica e un'esecuzione pratica.",
    "fractional_desc_full": "Come consulente di marketing frazionario, il mio team ed io lavoriamo con te a tempo parziale e a lungo termine per fornire una guida strategica e un'esecuzione pratica.",
    "fractional2_title_part1": "Cosa include il pacchetto",
    "fractional2_title_part2": "di consulente di marketing",
    "fractional2_title_part3": "frazionario?",
    "fractional2_desc_full": "Il mio <1> pacchetto di consulenza di <br> marketing frazionario </1> include tutto,<br/> dalla strategia all'esecuzione.",
    "fractional2_desc_mobile": "Il mio <1> pacchetto di consulenza di marketing frazionario </1> include tutto, dalla strategia all'esecuzione.",
    "footer_luxury_text": "Se sei un proprietario di un'attività di lusso, vai al mio business <1>Luxury Method</1>.",
    "footer_contact_text": "Contattami a:",
    "cookie_title": "Preferenze Cookie",
    "cookie_description": "Utilizziamo i cookie per migliorare la tua esperienza di navigazione, offrire contenuti personalizzati e analizzare il nostro traffico. La tua privacy è la nostra priorità.",
    "cookie_learn_more": "Dettagli sulla Privacy e Legali",
    "cookie_reject_all": "Rifiuta",
    "cookie_customize": "Gestisci",
    "cookie_accept_all": "Accetta Tutti i Cookie",
    "cookie_settings_title": "Centro Preferenze",
    "cookie_settings_description": "Scegli quali cookie ci consenti di utilizzare. Puoi modificare queste impostazioni in qualsiasi momento.",
    "cookie_necessary_title": "Tecnici e Necessari",
    "cookie_always_active": "Sempre attivi",
    "cookie_necessary_desc": "Essenziali per il corretto funzionamento del sito web.",
    "cookie_functional_title": "Personalizzazione",
    "cookie_functional_desc": "Memorizzano le tue preferenze come la lingua o il tema.",
    "cookie_analytics_title": "Analisi e Velocità",
    "cookie_analytics_desc": "Ci aiutano a capire il comportamento dei visitatori per ottimizzare le prestazioni.",
    "cookie_marketing_title": "Marketing",
    "cookie_marketing_desc": "Utilizzati per fornirti pubblicità pertinente.",
    "cookie_privacy_text": "Per ulteriori informazioni su come trattiamo i tuoi dati, leggi la nostra",
    "privacy_policy": "Informativa sulla Privacy",
    "and": "e la",
    "cookie_policy": "Informativa sui Cookie",
    "cookie_save_preferences": "Salva le mie preferenze",
    "back_to_home": "Torna alla Home",
    "last_updated": "Ultimo aggiornamento",
    "manage_cookie_preferences": "Gestisci le preferenze sui cookie",
    "terms_policy": "Termini e Condizioni",
    "privacy_sec1_title": "1. Introduzione",
    "privacy_sec2_title": "2. Titolare del trattamento",
    "privacy_sec3_title": "3. Dati che raccogliamo",
    "privacy_sec4_title": "4. Come utilizziamo i tuoi dati",
    "privacy_sec5_title": "5. Base giuridica del trattamento (GDPR)",
    "privacy_sec6_title": "6. Condivisione dei dati",
    "privacy_sec7_title": "7. Trasferimenti internazionali",
    "privacy_sec8_title": "8. Sicurezza dei dati",
    "privacy_sec9_title": "9. Conservazione dei dati",
    "privacy_sec10_title": "10. I tuoi diritti legali (GDPR)",
    "privacy_sec11_title": "11. Cookie",
    "privacy_sec12_title": "12. Link di terze parti",
    "privacy_sec13_title": "13. Modifiche a questa informativa",
    "privacy_sec14_title": "14. Contattaci",
    "privacy_sec15_title": "15. Autorità di vigilanza",
    "cookie_sec1_title": "1. Cosa sono i cookie?",
    "cookie_sec2_title": "2. Come utilizziamo i cookie",
    "cookie_sec3_title": "3. Tipi di cookie che utilizziamo",
    "cookie_sec4_title": "4. Cookie di terze parti",
    "cookie_sec5_title": "5. Durata dei cookie",
    "cookie_sec6_title": "6. Gestione delle preferenze sui cookie",
    "cookie_sec7_title": "7. Impostazioni del browser",
    "cookie_sec8_title": "8. Segnali Do Not Track",
    "cookie_sec9_title": "9. Aggiornamenti a questa informativa sui cookie",
    "cookie_sec10_title": "10. Contattaci",
    "cookie_sec11_title": "11. Maggiori informazioni",
    "privacy_sec1_content": "Benvenuti sul sito web di Rotella Giacomo. Rispettiamo la vostra privacy e ci impegniamo a proteggere i vostri dati personali. Questa informativa sulla privacy vi informerà su come gestiamo i vostri dati personali quando visitate il nostro sito web e vi informerà sui vostri diritti in materia di privacy e su come la legge vi protegge.",
    "privacy_sec2_content": "Rotella Giacomo\nEmail: rotellagiacomo@gmail.com\nSito web: www.rotellagiacomo.com",
    "privacy_sec3_content": "Potremmo raccogliere, utilizzare, conservare e trasferire diversi tipi di dati personali che vi riguardano:",
    "privacy_sec3_item1": "Dati identificativi: Nome, titolo",
    "privacy_sec3_item2": "Dati di contatto: Indirizzo email, numero di telefono",
    "privacy_sec3_item3": "Dati tecnici: Indirizzo IP, tipo di browser, fuso orario, sistema operativo",
    "privacy_sec3_item4": "Dati di utilizzo: Informazioni su come utilizzi il nostro sito web",
    "privacy_sec3_item5": "Dati di marketing: Le tue preferenze nel ricevere comunicazioni di marketing da parte nostra",
    "privacy_sec4_content": "Utilizzeremo i vostri dati personali solo quando la legge ce lo consente. Più comunemente, utilizzeremo i vostri dati personali nelle seguenti circostanze:",
    "privacy_sec4_item1": "Per fornire e migliorare i nostri servizi",
    "privacy_sec4_item2": "Per comunicare con voi sui nostri servizi",
    "privacy_sec4_item3": "Per inviarti comunicazioni di marketing (con il tuo consenso)",
    "privacy_sec4_item4": "Per analizzare l'utilizzo del sito web e migliorare l'esperienza dell'utente",
    "privacy_sec4_item5": "Per adempiere agli obblighi di legge",
    "privacy_sec5_content": "Ai sensi del GDPR, trattiamo i vostri dati personali sulla base di:",
    "privacy_sec5_item1": "Consenso: hai dato un chiaro consenso al trattamento dei tuoi dati personali per uno scopo specifico",
    "privacy_sec5_item2": "Contratto: il trattamento è necessario per un contratto che abbiamo con te",
    "privacy_sec5_item3": "Obbligo legale: il trattamento è necessario per conformarsi alla legge",
    "privacy_sec5_item4": "Legittimo interesse: il trattamento è necessario per i nostri legittimi interessi o per i legittimi interessi di terzi",
    "privacy_sec6_content": "Potremmo condividere i vostri dati personali con:",
    "privacy_sec6_item1": "Fornitori di servizi: Calendly (pianificazione), fornitori di analisi",
    "privacy_sec6_item2": "Consulenti professionali: Avvocati, commercialisti, consulenti",
    "privacy_sec6_item3": "Autorità di regolamentazione: Quando richiesto dalla legge",
    "privacy_sec6_footer": "Esigiamo che tutte le terze parti rispettino la sicurezza dei vostri dati personali e li trattino in conformità con la legge.",
    "privacy_sec7_content": "Alcuni dei nostri terzi esterni hanno sede al di fuori dello Spazio Economico Europeo (SEE). Ogni volta che trasferiamo i vostri dati personali al di fuori del SEE, ci assicuriamo che venga garantito un grado di protezione simile implementando garanzie adeguate.",
    "privacy_sec8_content": "Abbiamo messo in atto misure di sicurezza adeguate per evitare che i vostri dati personali vengano accidentalmente persi, utilizzati o consultati in modo non autorizzato, alterati o divulgati. Limitiamo l'accesso ai vostri dati personali a coloro che hanno un'effettiva necessità aziendale di conoscerli.",
    "privacy_sec9_content": "Conserveremo i vostri dati personali solo per il tempo necessario a soddisfare gli scopi per cui li abbiamo raccolti, compresi gli scopi di soddisfare qualsiasi requisito legale, contabile o di rendicontazione.",
    "privacy_sec10_content": "Ai sensi del GDPR, avete il diritto di:",
    "privacy_sec10_item1": "Accesso: Richiedere l'accesso ai propri dati personali",
    "privacy_sec10_item2": "Rettifica: Richiedere la correzione dei propri dati personali",
    "privacy_sec10_item3": "Cancellazione: Richiedere la cancellazione dei propri dati personali",
    "privacy_sec10_item4": "Opposizione: Opporsi al trattamento dei propri dati personali",
    "privacy_sec10_item5": "Limitazione: Richiedere la limitazione del trattamento dei propri dati personali",
    "privacy_sec10_item6": "Portabilità dei dati: Richiedere il trasferimento dei propri dati personali",
    "privacy_sec10_item7": "Revoca del consenso: Revocare il consenso in qualsiasi momento",
    "privacy_sec10_footer": "Per esercitare uno di questi diritti, si prega di contattarci all'indirizzo:",
    "privacy_sec11_content": "Il nostro sito web utilizza i cookie per distinguerti dagli altri utenti. Questo ci aiuta a fornirti una buona esperienza quando navighi sul nostro sito web e ci permette anche di migliorarlo. Per informazioni dettagliate sui cookie che utilizziamo e sugli scopi per cui li utilizziamo, consulta la nostra",
    "privacy_sec12_content": "Questo sito web può includere collegamenti a siti web, plug-in e applicazioni di terze parti. Cliccando su tali link o abilitando tali connessioni si può consentire a terzi di raccogliere o condividere dati su di voi. Non controlliamo questi siti web di terzi e non siamo responsabili delle loro informative sulla privacy.",
    "privacy_sec13_content": "Potremmo aggiornare questa informativa sulla privacy di volta in volta. Vi informeremo di eventuali modifiche pubblicando la nuova informativa sulla privacy in questa pagina e aggiornando la data di \"Ultimo aggiornamento\".",
    "privacy_sec14_content": "In caso di domande sulla presente informativa sulla privacy o sulle nostre pratiche in materia di privacy, si prega di contattarci:",
    "privacy_sec15_content": "In caso di reclami, l'utente ha il diritto di presentare in qualsiasi momento un reclamo al Garante per la protezione dei dati personali o all'autorità di controllo locale per questioni relative alla protezione dei dati.",
    "privacy_sec15_footer": "Sito web del Garante per la protezione dei dati personali:",
    "terms_sec1_title": "1. Accordo ai Termini",
    "terms_sec1_content": "Accedendo al nostro sito web, l'utente accetta di essere vincolato dai presenti termini e condizioni. Se non si è d'accordo con una qualsiasi parte di questi termini, non è possibile accedere al servizio.",
    "terms_sec2_title": "2. Proprietà Intellettuale",
    "terms_sec2_content": "Il servizio e i suoi contenuti originali, le caratteristiche e le funzionalità sono e rimarranno di proprietà esclusiva di Rotella Giacomo e dei suoi licenziatari.",
    "terms_sec3_title": "3. Legge Applicabile",
    "terms_sec3_content": "I presenti Termini saranno regolati e interpretati in conformità con le leggi italiane, senza tener conto delle disposizioni in materia di conflitto di leggi.",
    "terms_sec4_title": "4. Contattaci",
    "terms_sec4_content": "In caso di domande sui presenti Termini, si prega di contattarci all'indirizzo:",
    "privacy_policy_title": "Informativa sulla Privacy",
    "cookie_sec1_content": "I cookie sono piccoli file di testo che vengono posizionati sul computer o sul dispositivo mobile dell'utente quando visita un sito web. Sono ampiamente utilizzati per far funzionare i siti web, o per farli funzionare in modo più efficiente, nonché per fornire informazioni ai proprietari del sito.",
    "cookie_sec2_content": "Utilizziamo i cookie per migliorare l'esperienza di navigazione, offrire contenuti personalizzati, analizzare il traffico e capire da dove provengono i nostri visitatori. Utilizziamo diversi tipi di cookie per gestire il nostro sito web e i nostri servizi.",
    "cookie_sec3_essential_title": "Cookie strettamente necessari",
    "cookie_sec3_essential_desc": "Questi cookie sono essenziali per il corretto funzionamento del sito web. Consentono funzioni di base come la navigazione delle pagine e l'accesso alle aree protette. Il sito web non può funzionare correttamente senza questi cookie.",
    "cookie_sec3_functional_title": "Cookie funzionali",
    "cookie_sec3_functional_desc": "Questi cookie consentono di migliorare le funzionalità e la personalizzazione, come le preferenze linguistiche e la selezione della regione. Possono essere impostati da noi o da fornitori terzi.",
    "cookie_sec3_analytics_title": "Cookie analitici",
    "cookie_sec3_analytics_desc": "Questi cookie ci aiutano a capire come i visitatori interagiscono con il nostro sito web raccogliendo e segnalando informazioni in modo anonimo. Ciò ci aiuta a migliorare il nostro sito web e i nostri servizi.",
    "cookie_sec3_marketing_title": "Cookie di marketing",
    "cookie_sec3_marketing_desc": "Questi cookie vengono utilizzati per tracciare i visitatori attraverso i siti web. L'intento è quello di visualizzare annunci pertinenti e coinvolgenti per il singolo utente.",
    "cookie_sec4_content": "Oltre ai nostri cookie, potremmo utilizzare diversi cookie di terze parti per segnalare le statistiche di utilizzo del sito web e fornire pubblicità sul e attraverso il sito web.",
    "cookie_sec4_item1": "Google Analytics per l'analisi del traffico del sito web",
    "cookie_sec4_item2": "Calendly per la pianificazione degli appuntamenti",
    "cookie_sec5_content": "I cookie possono essere sia cookie di \"sessione\" che cookie \"persistenti\":",
    "cookie_sec5_item1": "Cookie di sessione: Sono cookie temporanei che scadono quando si chiude il browser",
    "cookie_sec5_item2": "Cookie persistenti: Questi cookie rimangono sul dispositivo dell'utente per un periodo prestabilito o finché non vengono eliminati",
    "cookie_sec6_content": "L'utente ha il diritto di decidere se accettare o rifiutare i cookie. È possibile esercitare le proprie preferenze sui cookie cliccando sugli appositi link di opt-out forniti nel banner di consenso ai cookie.",
    "cookie_sec6_footer": "Per reimpostare le preferenze sui cookie e visualizzare nuovamente il banner di consenso, cliccare sul pulsante sottostante:",
    "cookie_sec7_content": "La maggior parte dei browser web consente un certo controllo della maggior parte dei cookie attraverso le impostazioni del browser. Per saperne di più sui cookie, compreso come vedere quali cookie sono stati impostati, visitate:",
    "cookie_sec8_content": "Alcuni browser incorporano una funzione \"Do Not Track\" (DNT) che segnala ai siti web visitati che non si desidera che la propria attività online venga tracciata. Attualmente non rispondiamo ai segnali DNT.",
    "cookie_sec9_content": "Potremmo aggiornare questa Politica sui Cookie di tanto in tanto per riflettere le modifiche ai cookie che utilizziamo o per altri motivi operativi, legali o normativi. Si prega di consultare regolarmente questa Politica sui Cookie per rimanere informati sul nostro utilizzo dei cookie.",
    "cookie_sec10_content": "In caso di domande sull'uso dei cookie o di altre tecnologie, si prega di contattarci:",
    "cookie_sec11_content": "Per ulteriori informazioni su come gestiamo i vostri dati personali, consultate la nostra",
    "cookie_sec6_change_settings_title": "Modifica le impostazioni dei cookie",
    "cookie_sec6_change_settings_desc": "Clicca sul pulsante sottostante per rivedere e modificare le tue preferenze sui cookie:",
    "hero_credibility_stat": "20+",
    "hero_credibility_text": "brand con cui ho lavorato",
    "hero_price_comparison": "Meno di 1/10 del costo di un marketer a tempo pieno",
    "prize_card_description": "Supporto marketing accessibile per",
    "prize_point_1": "Chiamata introduttiva gratuita per capire il tuo business e i tuoi obiettivi",
    "prize_point_2": "50% di acconto per iniziare",
    "prize_point_3": "Fatturazione mensile successiva",
    "prize_point_4": "Nessun impegno a lungo termine",
    "prize_point_5": "Cancella in qualsiasi momento",
    "visit_project": "VISITA IL PROGETTO",
    "footer_name": "ROTELLA GIACOMO",
    "footer_vat": "P.IVA: 17906211002",
    "footer_location": "Roma, Italia"
}