{
  "welcome": "Bienvenue",
  "prize_month": "mois",
  "book_call": "Prendre rendez-vous",
  "contact_availability": "Je suis disponible pour parler",
  "or_write_me": "Ou écrivez-moi à :",
  "package_kw": "[KW] Forfait",
  "why_me": "Pourquoi moi ?",
  "one_point_contact": "Un point de contact unique, équipe marketing en tant que service.",
  "no_commitment": "Sans engagement, annulez à tout moment",
  "deposit_terms": "Dépôt de 50% pour commencer · 50% à la fin",
  "budget_adapt": "Peut être adapté à votre budget",
  "hero_role": "Équipe Marketing en tant que Service",
  "hero_btn_book": "Réserver un appel gratuit",
  "book_call_short": "Réserver un appel",
  "hero_for": "pour",
  "hero_target": "Petites Entreprises",
  "hero_subtitle_pt1": "La puissance d'une agence de marketing en tant que service à une",
  "hero_subtitle_pt2": "fraction du coût.",
  "hero_price_suffix": "/mois",
  "lets_talk": "PARLONS",
  "service_website": "Maintenance et optimisation de site web",
  "service_seo": "Optimisation pour les moteurs de recherche (SEO)",
  "service_social": "Gestion des réseaux sociaux",
  "service_other": "Stratégie Marketing",
  "service_website_desc": "Construisez, mettez à jour ou maintenez votre site web, des lancements simples aux plateformes complexes. Nous gérons le design, la performance, la sécurité et les mises à jour via un chat de groupe dédié pour des changements rapides et transparents.",
  "service_seo_desc": "Audit SEO complet et stratégie à 360° adaptée à votre marché : ciblage de mots-clés, corrections techniques, plan de contenu et listes locales. Pour que les clients vous trouvent exactement au moment où ils cherchent.",
  "service_social_desc": "Stratégies de médias sociaux qui mettent en valeur votre travail, attirent de nouveaux clients et engagent les abonnés actuels. Calendriers de contenu, publicités, gestion de communauté, suivi des performances et analyses mesurables.",
  "service_other_desc": "Nous analysons votre entreprise, votre audience et vos objectifs pour identifier les canaux qui comptent le plus. Du design web au marketing par courriel, nous priorisons les actions à fort impact et élaborons un plan ciblé pour la croissance.",
  "faq_title": "Foire Aux Questions",
  "faq_q1": "Qu'est-ce qu'une équipe marketing en tant que service ?",
  "faq_a1": "Notre équipe marketing en tant que service vous fournit un département marketing complet et expérimenté pour une fraction du coût d'une embauche en interne. Nous fonctionnons comme votre entreprise dédiée de marketing en tant que service, gérant tout, de la stratégie à l'exécution.",
  "faq_q2": "Pourquoi choisir une agence de marketing en tant que service plutôt qu'une embauche traditionnelle ?",
  "faq_a2": "L'embauche d'une équipe complète coûte cher. En tant que fournisseur de marketing numérique en tant que service, nous offrons une solution simple de marketing en tant que service qui évolue avec vos besoins. Vous bénéficiez d'un leadership marketing expert en tant que service sans les frais généraux des salaires à temps plein.",
  "faq_q3": "Comment fonctionne votre modèle de marketing en tant que service ?",
  "faq_a3": "Notre modèle de marketing en tant que service repose sur la flexibilité et les résultats. Contrairement à d'autres entreprises de marketing en tant que service, nous nous intégrons profondément à votre entreprise, offrant un marketing b2b en tant que service géré qui s'aligne parfaitement avec vos objectifs de croissance.",
  "faq_q4": "Proposez-vous des solutions d'agence de marketing numérique b2b en tant que service ?",
  "faq_a4": "Oui, nous sommes spécialisés dans le marketing numérique b2b en tant que service. Nous agissons comme votre partenaire, fournissant le marketing en tant que service géré pour générer des leads et de la notoriété de la marque grâce à des stratégies sur mesure et des meilleures pratiques de marketing maas en tant que service.",
  "faq_q5": "Qu'est-ce qui distingue votre marketing en tant que service (MaaS) ?",
  "faq_a5": "Nous nous concentrons sur le marketing en tant que service maas qui fait vraiment bouger les choses. De la stratégie de haut niveau aux tâches quotidiennes, notre équipe marketing en tant que service fournit des campagnes complètes que les freelances traditionnels ne peuvent tout simplement pas égaler.",
  "faq_q6": "Puis-je vraiment remplacer un département entier par le marketing en tant que service ?",
  "faq_a6": "Oui. Notre solution de marketing en tant que service couvre tous les rôles clés : SEO, contenu, réseaux sociaux et stratégie. Nous fournissons les capacités d'une grande entreprise de marketing en tant que service avec l'agilité et l'attention personnelle dont vous avez besoin pour grandir.",
  "hero_multiline_1": "La puissance d'une agence de",
  "hero_multiline_2": " marketing en tant que service à une",
  "hero_multiline_3": "fraction du coût.",
  "brand_badge_work": "J'ai travaillé sur plusieurs canaux de marketing numérique, y compris la conception web, le SEO, la création de contenu, le PPC et le marketing par courriel, pour renforcer la présence en ligne et augmenter le nombre d'inscriptions à l'essai.",
  "brand_badger_cat": "Associé Marketing Senior & Responsable des Opérations",
  "brand_badger_review": "Lorsque Giacomo s'implique dans un projet, vous pouvez instantanément envisager un résultat rapide avec les normes de qualité les plus élevées.",
  "brand_gucci_work": "Marketing des médias sociaux et collaborations avec des influenceurs.",
  "brand_gucci_cat": "Stratège Média EMEA",
  "brand_gucci_review": "L'excellente coordination de Giacomo avec les équipes et les partenaires a rationalisé les processus et a permis de grands succès, notamment une projection sur le Burj Khalifa et des campagnes dans le métro à travers l'Europe.",
  "brand_mikali_work": "J'ai développé une stratégie de marque et de marketing pour la future marque de luxe, y compris les canaux en ligne et hors ligne. Si vous êtes propriétaire d'une entreprise de luxe, découvrez comment mon équipe et moi pouvons vous aider chez <1>Luxury Method</1>.",
  "brand_mikali_cat": "Fondateur",
  "brand_mikali_review": "Travailler avec Giacomo est une joie, expérimentant son immense créativité pour donner vie à votre marque de luxe d'une manière qui dépasse toutes vos attentes.",
  "brand_badger_ceo_review": "Giacomo Rotella a fait un travail fantastique en tant que membre de l'équipe Marketing chez Badger avec sa connaissance approfondie du marketing de contenu, des messages stratégiques et de l'image de marque.",
  "brand_badger_ceo_cat": "PDG",
  "brand_badger_ceo_work": "Membre de l'équipe média de Gucci en 2023-2024, gérant les initiatives de marketing numérique.",
  "brand_work_label": "Travail :",
  "brand_retail_manufacturing": "Mode de vie et commerce de détail",
  "brand_retail_apparel": "Mode Premium et Commerce de Détail",
  "brand_healthcare": "Santé",
  "brand_luxury_fashion": "Mode de luxe",
  "brand_education": "Éducation",
  "brand_real_estate": "Immobilier",
  "brand_free_resource": "Ressource en ligne gratuite",
  "brand_streetwear": "Mode Streetwear",
  "brand_lifestyle": "Mode de vie",
  "brand_technology": "Intelligence Artificielle",
  "brand_saas": "SaaS",
  "brand_venture_capital": "Capital-risque",
  "brand_social_website_creation": "Création de contenu pour les médias sociaux et développement de site web pour le marketing immobilier.",
  "brand_digital_strategy": "Stratégie de marketing numérique et positionnement de marque sur des marchés concurrentiels.",
  "brand_seo_content": "Stratégie SEO, rédaction de contenu et développement de contenu pour les médias sociaux.",
  "brand_event_promo": "Promotion d'événements, stratégie de médias sociaux et création de contenu.",
  "brand_dock_bay_work": "J'ai développé une stratégie de marque mondiale pour l'entreprise de serviettes écologiques à séchage rapide, y compris un plan d'entrée sur le marché américain et des campagnes de marketing pour renforcer la notoriété et l'engagement auprès du public cible.",
  "brand_jack_wills_work": "J'ai développé une stratégie de marketing numérique pour la marque de vêtements britannique haut de gamme, ainsi qu'un plan d'entrée sur le marché américain. Mon travail s'est concentré sur l'établissement d'une forte présence sur le marché pour accroître l'audience de la marque.",
  "brand_radiance_work": "En plus d'une stratégie marketing à 360°, nous avons créé et gérons le site web, le CRM personnalisé et le tableau de bord analytique de cette clinique haut de gamme. Nous gérons également les comptes de médias sociaux de plus de 15 000 abonnés.",
  "brand_gucci_specific_work": "En 2023–2024, j'ai fait partie de l'équipe média EMEA de Gucci, contribuant à la stratégie marketing omnicanale de la marque. Si vous êtes propriétaire d'une entreprise de luxe, découvrez comment mon équipe et moi pouvons vous aider chez <1>Luxury Method</1>.",
  "brand_kanan_work": "Mon équipe et moi avons soutenu Kanan par l'optimisation du site web, des campagnes Google Ads, la création de contenu et la gestion des médias sociaux, renforçant la présence numérique de la marque et augmentant les conversions.",
  "brand_kukreja_work": "Nous avons conçu et développé un site web moderne et créé du contenu pour les médias sociaux pour ce promoteur immobilier de luxe, en nous concentrant sur une expérience visuellement frappante et conviviale sur tous les canaux.",
  "brand_websitesetup_work": "J'ai considérablement amélioré les performances SEO grâce à une recherche et une stratégie de mots-clés stratégiques, à la création de liens et à la rédaction de contenu. Plusieurs des pages que j'ai créées ont atteint le classement de la première page sur Google.",
  "brand_lanes_work": "J'ai géré la création de contenu, la stratégie de médias sociaux, la conception de sites web et l'analyse pour une marque de mode streetwear nouvellement établie, favorisant une visibilité en ligne accrue, l'engagement du public et les conversions.",
  "brand_offbeat_work": "Nous avons développé une stratégie marketing intégrée, comprenant l'image de marque, la conception web, la rédaction de contenu SEO, les médias sociaux, le marketing guérilla et le marketing de livres, et construit une communauté WhatsApp à partir de zéro.",
  "brand_ai_summit_work": "Mon équipe et moi avons travaillé sur la conception, le développement et l'optimisation du site web et du CMS personnalisé pour cet événement d'IA. Nos efforts ont assuré une identité visuelle cohérente et une expérience numérique fluide.",
  "brand_risin_work": "Je fournis un soutien marketing continu à une importante entreprise d'incubation de startups, de studio de risque et d'investissement au Moyen-Orient et en Inde, ainsi qu'à ses événements, partenaires et startups de portefeuille.",
  "onboarding_title": "À quoi ressemble <1>travailler ensemble</1> :",
  "onboarding_step1": "1. Appel d'introduction – Nous comprenons votre entreprise, vos objectifs et vos défis actuels.",
  "onboarding_step2": "2. Prochaines étapes – Priorités claires, portée et une structure mensuelle simple.",
  "onboarding_step3": "3. Démarrage – Nous commençons à travailler avec une direction et des attentes définies.",
  "onboarding_footer": "Le premier appel est gratuit et conçu pour préciser si c'est la bonne solution.",
  "about_label": "À PROPOS DE MOI",
  "about_headline": "Leadership Marketing en tant que Service",
  "about_stat": "10+ ans d'expérience",
  "about_body": "J'agis en tant que partenaire de leadership marketing en tant que service, aidant les petites entreprises et les startups à se développer grâce à une direction stratégique et une exécution pratique. En tant que modèle flexible de marketing en tant que service, je soutiens les petites entreprises et les startups dans la planification, le leadership et l'optimisation. Cette approche de marketing en tant que service aide les petites entreprises et les startups à évoluer plus rapidement avec une vision claire et une exécution pratique.",
  "whyme_title": "Pourquoi moi ?",
  "whyme_point1": "1. Un point de contact unique,<br/> équipe complète de spécialistes.",
  "whyme_point2_part1": "2. Je traite mes clients comme s'ils",
  "whyme_point2_part2": "étaient mes seules marques.",
  "brands_heading": "Marques avec lesquelles<br/> j'ai travaillé",
  "small_business_text_part1": "Si vous êtes propriétaire d'une <1>petite entreprise</1> cherchant à améliorer",
  "small_business_text_part2": "votre marketing, vous êtes au bon endroit.",
  "small_business_text_full": "Si vous êtes propriétaire d'une <1>petite entreprise</1> cherchant à améliorer votre marketing, vous êtes au bon endroit.",
  "fractional_title_part1": "Qu'est-ce qu'une Équipe",
  "fractional_title_part2": " Marketing en tant que Service ?",
  "fractional_desc_part1": "En tant qu'agence de marketing en tant que service,",
  "fractional_desc_part2": "mon équipe et moi travaillons avec vous à temps partiel",
  "fractional_desc_part3": "et sur le long terme pour fournir une stratégie",
  "fractional_desc_part4": "des conseils et une exécution pratique.",
  "fractional_desc_full": "En tant qu'agence de marketing en tant que service, mon équipe et moi travaillons avec vous à temps partiel et sur le long terme pour fournir des conseils stratégiques et une exécution pratique.",
  "fractional2_title_part1": "Que comprend le forfait",
  "fractional2_title_part2": " équipe marketing en",
  "fractional2_title_part3": "tant que service ?",
  "fractional2_desc_full": "Mon <1> forfait équipe marketing en tant que service </1> comprend tout, de <br/>la stratégie à l'exécution.",
  "fractional2_desc_mobile": "Mon <1> forfait équipe marketing en tant que service </1> comprend tout, de la stratégie à l'exécution.",
  "footer_luxury_text": "Si vous êtes propriétaire d'une entreprise de luxe, rendez-vous sur mon entreprise <1>Luxury Method</1>.",
  "footer_contact_text": "Contactez-moi à :",
  "cookie_title": "Préférences en matière de cookies",
  "cookie_description": "Nous utilisons des cookies pour améliorer votre expérience de navigation, proposer du contenu personnalisé et analyser notre trafic. Votre confidentialité est notre priorité.",
  "cookie_learn_more": "Confidentialité et détails juridiques",
  "cookie_reject_all": "Rejeter",
  "cookie_customize": "Gérer",
  "cookie_accept_all": "Accepter tous les cookies",
  "cookie_settings_title": "Centre de préférences",
  "cookie_settings_description": "Choisissez les cookies que vous nous autorisez à utiliser. Vous pouvez modifier ces paramètres à tout moment.",
  "cookie_necessary_title": "Techniques et nécessaires",
  "cookie_always_active": "Toujours actif",
  "cookie_necessary_desc": "Essentiel pour que le site web fonctionne correctement.",
  "cookie_functional_title": "Personnalisation",
  "cookie_functional_desc": "Mémorisation de vos préférences comme la langue ou le thème.",
  "cookie_analytics_title": "Analyse et vitesse",
  "cookie_analytics_desc": "Nous aider à comprendre le comportement des visiteurs pour optimiser les performances.",
  "cookie_marketing_title": "Marketing",
  "cookie_marketing_desc": "Utilisé pour vous proposer des publicités pertinentes.",
  "cookie_privacy_text": "Pour plus d'informations sur la façon dont nous traitons vos données, veuillez lire notre",
  "privacy_policy": "Politique de confidentialité",
  "and": "et",
  "cookie_policy": "Politique de cookies",
  "cookie_save_preferences": "Enregistrer mes préférences",
  "back_to_home": "Retour à l'accueil",
  "last_updated": "Dernière mise à jour",
  "manage_cookie_preferences": "Gérer les préférences de cookies",
  "terms_policy": "Conditions générales",
  "privacy_sec1_title": "1. Introduction",
  "privacy_sec2_title": "2. Responsable du traitement",
  "privacy_sec3_title": "3. Données que nous collectons",
  "privacy_sec4_title": "4. Comment nous utilisons vos données",
  "privacy_sec5_title": "5. Base juridique du traitement (RGPD)",
  "privacy_sec6_title": "6. Partage de données",
  "privacy_sec7_title": "7. Transferts internationaux",
  "privacy_sec8_title": "8. Sécurité des données",
  "privacy_sec9_title": "9. Conservation des données",
  "privacy_sec10_title": "10. Vos droits légaux (RGPD)",
  "privacy_sec11_title": "11. Cookies",
  "privacy_sec12_title": "12. Liens vers des tiers",
  "privacy_sec13_title": "13. Modifications de cette politique",
  "privacy_sec14_title": "14. Contactez-nous",
  "privacy_sec15_title": "15. Autorité de contrôle",
  "cookie_sec1_title": "1. Que sont les cookies ?",
  "cookie_sec2_title": "2. Comment nous utilisons les cookies",
  "cookie_sec3_title": "3. Types de cookies que nous utilisons",
  "cookie_sec4_title": "4. Cookies tiers",
  "cookie_sec5_title": "5. Durée des cookies",
  "cookie_sec6_title": "6. Gestion de vos préférences en matière de cookies",
  "cookie_sec7_title": "7. Paramètres du navigateur",
  "cookie_sec8_title": "8. Signaux Do Not Track",
  "cookie_sec9_title": "9. Mises à jour de cette politique de cookies",
  "cookie_sec10_title": "10. Contactez-nous",
  "cookie_sec11_title": "11. Plus d'informations",
  "privacy_sec1_content": "Bienvenue sur le site Web de Rotella Giacomo. Nous respectons votre vie privée et nous nous engageons à protéger vos données personnelles. Cette politique de confidentialité vous informera sur la manière dont nous traitons vos données personnelles lorsque vous visitez notre site Web et vous informera de vos droits en matière de confidentialité et de la manière dont la loi vous protège.",
  "privacy_sec2_content": "Rotella Giacomo\nE-mail : rotellagiacomo@gmail.com\nSite Web : www.rotellagiacomo.com",
  "privacy_sec3_content": "Nous pouvons collecter, utiliser, stocker et transférer différents types de données personnelles vous concernant :",
  "privacy_sec3_item1": "Données d'identité : Nom, titre",
  "privacy_sec3_item2": "Données de contact : Adresse e-mail, numéro de téléphone",
  "privacy_sec3_item3": "Données techniques : Adresse IP, type de navigateur, fuseau horaire, système d'exploitation",
  "privacy_sec3_item4": "Données d'utilisation : Informations sur la manière dont vous utilisez notre site Web",
  "privacy_sec3_item5": "Données marketing : Vos préférences en matière de réception de marketing de notre part",
  "privacy_sec4_content": "Nous n'utiliserons vos données personnelles que lorsque la loi nous le permet. Le plus souvent, nous utiliserons vos données personnelles dans les circonstances suivantes :",
  "privacy_sec4_item1": "Pour fournir et améliorer nos services",
  "privacy_sec4_item2": "Pour communiquer avec vous au sujet de nos services",
  "privacy_sec4_item3": "Pour vous envoyer des communications marketing (avec votre consentement)",
  "privacy_sec4_item4": "Pour analyser l'utilisation du site Web et améliorer l'expérience utilisateur",
  "privacy_sec4_item5": "Pour se conformer aux obligations légales",
  "privacy_sec5_content": "En vertu du RGPD, nous traitons vos données personnelles sur la base de :",
  "privacy_sec5_item1": "Consentement : Vous avez donné un consentement clair pour que nous traitions vos données personnelles dans un but spécifique",
  "privacy_sec5_item2": "Contrat : Le traitement est nécessaire à l'exécution d'un contrat que nous avons avec vous",
  "privacy_sec5_item3": "Obligation légale : Le traitement est nécessaire pour que nous nous conformions à la loi",
  "privacy_sec5_item4": "Intérêts légitimes : Le traitement est nécessaire à nos intérêts légitimes ou aux intérêts légitimes d'un tiers",
  "privacy_sec6_content": "Nous pouvons partager vos données personnelles avec :",
  "privacy_sec6_item1": "Fournisseurs de services : Calendly (planification), fournisseurs d'analyses",
  "privacy_sec6_item2": "Conseillers professionnels : Avocats, comptables, consultants",
  "privacy_sec6_item3": "Autorités de régulation : Lorsque la loi l'exige",
  "privacy_sec6_footer": "Nous exigeons de tous les tiers qu'ils respectent la sécurité de vos données personnelles et qu'ils les traitent conformément à la loi.",
  "privacy_sec7_content": "Certains de nos tiers externes sont basés en dehors de l'Espace économique européen (EEE). Chaque fois que nous transférons vos données personnelles hors de l'EEE, nous nous assurons qu'un degré de protection similaire leur est accordé en mettant en œuvre des garanties appropriées.",
  "privacy_sec8_content": "Nous avons mis en place des mesures de sécurité appropriées pour empêcher que vos données personnelles ne soient accidentellement perdues, utilisées ou consultées de manière non autorisée, modifiées ou divulguées. Nous limitons l'accès à vos données personnelles à ceux qui ont un véritable besoin professionnel de les connaître.",
  "privacy_sec9_content": "Nous ne conserverons vos données personnelles que le temps nécessaire pour atteindre les objectifs pour lesquels nous les avons collectées, y compris pour satisfaire à toute exigence légale, comptable ou de reporting.",
  "privacy_sec10_content": "En vertu du RGPD, vous avez le droit de :",
  "privacy_sec10_item1": "Accès : Demander l'accès à vos données personnelles",
  "privacy_sec10_item2": "Correction : Demander la correction de vos données personnelles",
  "privacy_sec10_item3": "Effacement : Demander l'effacement de vos données personnelles",
  "privacy_sec10_item4": "Objection : S'opposer au traitement de vos données personnelles",
  "privacy_sec10_item5": "Restriction : Demander la limitation du traitement de vos données personnelles",
  "privacy_sec10_item6": "Portabilité des données : Demander le transfert de vos données personnelles",
  "privacy_sec10_item7": "Retrait du consentement : Retirer le consentement à tout moment",
  "privacy_sec10_footer": "Pour exercer l'un de ces droits, veuillez nous contacter à :",
  "privacy_sec11_content": "Notre site Web utilise des cookies pour vous distinguer des autres utilisateurs. Cela nous aide à vous offrir une bonne expérience lorsque vous naviguez sur notre site Web et nous permet également d'améliorer notre site. Pour des informations détaillées sur les cookies que nous utilisons et les objectifs pour lesquels nous les utilisons, voir notre",
  "privacy_sec12_content": "Ce site Web peut inclure des liens vers des sites Web, des plug-ins et des applications tiers. Cliquer sur ces liens ou activer ces connexions peut permettre à des tiers de collecter ou de partager des données vous concernant. Nous ne contrôlons pas ces sites Web tiers et ne sommes pas responsables de leurs déclarations de confidentialité.",
  "privacy_sec13_content": "Nous pouvons mettre à jour cette politique de confidentialité de temps à autre. Nous vous informerons de tout changement en publiant la nouvelle politique de confidentialité sur cette page et en mettant à jour la date de \"Dernière mise à jour\".",
  "privacy_sec14_content": "Si vous avez des questions concernant cette politique de confidentialité ou nos pratiques de confidentialité, veuillez nous contacter :",
  "privacy_sec15_content": "Vous avez le droit de déposer une plainte à tout moment auprès de l'Autorité italienne de protection des données (Garante per la protezione dei dati personali) ou de votre autorité de contrôle locale pour les problèmes de protection des données.",
  "privacy_sec15_footer": "Site Web du Garante per la protezione dei dati personali :",
  "terms_sec1_title": "1. Accord aux Conditions",
  "terms_sec1_content": "En accédant à notre site Web, vous acceptez d'être lié par ces termes et conditions. Si vous n'êtes pas d'accord avec une partie de ces conditions, vous ne pouvez pas accéder au service.",
  "terms_sec2_title": "2. Propriété intellectuelle",
  "terms_sec2_content": "Le service et son contenu original, ses fonctionnalités et ses fonctionnalités sont et resteront la propriété exclusive de Rotella Giacomo et de ses concédants de licence.",
  "terms_sec3_title": "3. Loi applicable",
  "terms_sec3_content": "Ces Conditions seront régies et interprétées conformément aux lois de l'Italie, sans égard à ses dispositions en matière de conflits de lois.",
  "terms_sec4_title": "4. Contactez-nous",
  "terms_sec4_content": "Si vous avez des questions concernant ces Conditions, veuillez nous contacter à :",
  "privacy_policy_title": "Politique de confidentialité",
  "cookie_sec1_content": "Les cookies sont de petits fichiers texte qui sont placés sur votre ordinateur ou votre appareil mobile lorsque vous visitez un site Web. Ils sont largement utilisés pour faire fonctionner les sites Web, ou pour les faire fonctionner plus efficacement, ainsi que pour fournir des informations aux propriétaires du site.",
  "cookie_sec2_content": "Nous utilisons des cookies pour améliorer votre expérience de navigation, proposer du contenu personnalisé, analyser notre trafic et comprendre d'où viennent nos visiteurs. Nous utilisons différents types de cookies pour faire fonctionner notre site Web et nos services.",
  "cookie_sec3_essential_title": "Cookies strictement nécessaires",
  "cookie_sec3_essential_desc": "Ces cookies sont essentiels au bon fonctionnement du site Web. Ils permettent des fonctions de base comme la navigation sur les pages et l'accès aux zones sécurisées. Le site Web ne peut pas fonctionner correctement sans ces cookies.",
  "cookie_sec3_functional_title": "Cookies fonctionnels",
  "cookie_sec3_functional_desc": "Ces cookies permettent des fonctionnalités et une personnalisation améliorées, telles que les préférences linguistiques et la sélection de la région. Ils peuvent être définis par nous ou par des fournisseurs tiers.",
  "cookie_sec3_analytics_title": "Cookies d'analyse",
  "cookie_sec3_analytics_desc": "Ces cookies nous aident à comprendre comment les visiteurs interagissent avec notre site Web en collectant et en signalant des informations de manière anonyme. Cela nous aide à améliorer notre site Web et nos services.",
  "cookie_sec3_marketing_title": "Cookies marketing",
  "cookie_sec3_marketing_desc": "Ces cookies sont utilisés pour suivre les visiteurs sur les sites Web. L'intention est d'afficher des publicités pertinentes et attrayantes pour l'utilisateur individuel.",
  "cookie_sec4_content": "En plus de nos propres cookies, nous pouvons également utiliser divers cookies tiers pour signaler les statistiques d'utilisation du site Web et diffuser des publicités sur et via le site Web.",
  "cookie_sec4_item1": "Google Analytics pour l'analyse du trafic du site Web",
  "cookie_sec4_item2": "Calendly pour la prise de rendez-vous",
  "cookie_sec5_content": "Les cookies peuvent être des cookies de \"session\" ou des cookies \"persistants\" :",
  "cookie_sec5_item1": "Cookies de session : Ce sont des cookies temporaires qui expirent lorsque vous fermez votre navigateur",
  "cookie_sec5_item2": "Cookies persistants : Ces cookies restent sur votre appareil pendant une période définie ou jusqu'à ce que vous les supprimiez",
  "cookie_sec6_content": "Vous avez le droit de décider d'accepter ou de rejeter les cookies. Vous pouvez exercer vos préférences en matière de cookies en cliquant sur les liens de désinscription appropriés fournis dans la bannière de consentement aux cookies.",
  "cookie_sec6_footer": "Pour réinitialiser vos préférences en matière de cookies et revoir la bannière de consentement, cliquez sur le bouton ci-dessous :",
  "cookie_sec7_content": "La plupart des navigateurs Web permettent un certain contrôle de la plupart des cookies via les paramètres du navigateur. Pour en savoir plus sur les cookies, y compris comment voir quels cookies ont été définis, visitez :",
  "cookie_sec8_content": "Certains navigateurs intègrent une fonctionnalité \"Do Not Track\" (DNT) qui signale aux sites Web que vous visitez que vous ne souhaitez pas que votre activité en ligne soit suivie. Nous ne répondons actuellement pas aux signaux DNT.",
  "cookie_sec9_content": "Nous pouvons mettre à jour cette politique de cookies de temps à autre afin de refléter les changements apportés aux cookies que nous utilisons ou pour d'autres raisons opérationnelles, légales ou réglementaires. Veuillez consulter régulièrement cette politique de cookies pour rester informé de notre utilisation des cookies.",
  "cookie_sec10_content": "Si vous avez des questions concernant notre utilisation des cookies ou d'autres technologies, veuillez nous contacter :",
  "cookie_sec11_content": "Pour plus d'informations sur la façon dont nous traitons vos données personnelles, veuillez consulter notre",
  "cookie_sec6_change_settings_title": "Modifier vos paramètres de cookies",
  "cookie_sec6_change_settings_desc": "Cliquez sur le bouton ci-dessous pour revoir et modifier vos préférences en matière de cookies :",
  "hero_credibility_stat": "20+",
  "hero_credibility_text": "marques avec lesquelles j'ai travaillé",
  "hero_price_comparison": "Moins de 1/10ième du coût d'un marketeur à temps plein",
  "prize_card_description": "Marketing simple en tant que service pour",
  "prize_point_1": "Appel d'introduction gratuit pour comprendre votre entreprise et vos objectifs",
  "prize_point_2": "50% d'acompte pour commencer",
  "prize_point_3": "Facturé mensuellement par la suite",
  "prize_point_4": "Aucun engagement à long terme",
  "prize_point_5": "Annuler à tout moment",
  "visit_project": "VISITER LE PROJET",
  "footer_name": "ROTELLA GIACOMO",
  "footer_vat": "P.IVA: 17906211002",
  "footer_location": "Rome, Italie",
  "brand_pitchbook_work": "J'ai développé une stratégie centrée sur le client et une feuille de route produit pour PitchBook, tout en recommandant des solutions pour soutenir l'expansion de l'entreprise à San Francisco et renforcer les relations clients à long terme.",
  "brand_financial_saas": "Données Financières et SaaS"
}
