{
    "welcome": "Bienvenue",
    "prize_month": "mois",
    "book_call": "Réserver un appel",
    "contact_availability": "Je suis disponible pour parler",
    "or_write_me": "Ou écrivez-moi à :",
    "package_kw": "Forfait [KW]",
    "why_me": "Pourquoi moi ?",
    "one_point_contact": "Un point de contact unique, une équipe complète de spécialistes.",
    "no_commitment": "Sans engagement, annulable à tout moment",
    "deposit_terms": "50% d'acompte au démarrage · 50% à la livraison",
    "budget_adapt": "Adaptable à votre budget",
    "hero_role": "Consultant Marketing Fractionnel",
    "hero_btn_book": "Réserver un appel",
    "hero_for": "pour",
    "hero_target": "Petites entreprises",
    "hero_subtitle_pt1": "La puissance d'une agence de marketing complète pour une",
    "hero_subtitle_pt2": "fraction du coût.",
    "hero_price_suffix": "/mois",
    "lets_talk": "DISCUTONS",
    "service_website": "Maintenance et optimisation de site web",
    "service_seo": "Optimisation pour les moteurs de recherche (SEO)",
    "service_social": "Gestion des réseaux sociaux",
    "service_other": "Tous les autres canaux pertinents pour votre activité",
    "faq_title": "Questions Fréquentes",
    "faq_q1": "Quels services marketing proposez-vous ?",
    "faq_a1": "Je propose une gamme complète de services marketing incluant la gestion des réseaux sociaux, la création de contenu, l'optimisation SEO, la maintenance de site web, les campagnes PPC, l'email marketing et la planification stratégique adaptée à vos besoins.",
    "faq_q2": "Combien coûte votre service marketing ?",
    "faq_a2": "Mon forfait marketing standard commence à {price} par mois, ce qui inclut l'exécution et la stratégie de bout en bout. Des forfaits sur mesure sont disponibles selon vos besoins spécifiques et la taille de votre entreprise.",
    "faq_q3": "Combien de temps faut-il pour voir les résultats ?",
    "faq_a3": "Les résultats varient selon votre secteur, la concurrence et votre position actuelle sur le marché. En général, vous pouvez voir des premières améliorations sous 1 à 2 mois, avec des résultats plus significatifs après 3 à 6 mois de mise en œuvre constante.",
    "faq_q4": "Travaillez-vous avec des secteurs spécifiques ?",
    "faq_a4": "J'ai de l'expérience avec des entreprises dans divers secteurs, notamment le luxe, la mode, le SaaS, la tech, le fitness, le lifestyle et l'immobilier. Mon approche est adaptable à différents segments de marché et modèles économiques.",
    "faq_q5": "Quelle est votre approche du marketing sur les réseaux sociaux ?",
    "faq_a5": "Mon approche implique de créer une stratégie sur mesure basée sur votre audience cible, de développer du contenu engageant, de mettre en œuvre des calendriers de publication cohérents, de gérer l'engagement de la communauté et d'utiliser l'analyse de données pour optimiser les performances en continu.",
    "faq_q6": "Comment mesurez-vous le succès marketing ?",
    "faq_a6": "Je mesure le succès via divers KPI, y compris le trafic web, les taux de conversion, les métriques d'engagement, la génération de leads, le ROI et, in fine, la croissance de l'entreprise. Des rapports réguliers assurent le suivi des progrès.",
    "hero_multiline_1": "La puissance d'une agence de marketing",
    "hero_multiline_2": "complète pour une",
    "hero_multiline_3": "fraction du coût.",
    "brand_badge_work": "J'ai travaillé sur plusieurs canaux de marketing numérique, notamment le design web, le SEO, la création de contenu, le PPC et l'e-mail marketing, pour renforcer la présence en ligne et augmenter le nombre d'inscriptions à l'essai.",
    "brand_badger_cat": "Associé Marketing Senior & Responsable Opérations, Badger Maps",
    "brand_badger_review": "Quand Giacomo s'implique dans un projet, vous pouvez instantanément envisager un résultat rapide avec les plus hauts standards de qualité.",
    "brand_gucci_work": "Marketing sur les réseaux sociaux et collaborations avec des influenceurs.",
    "brand_gucci_cat": "Stratège Média EMEA, Guccio Gucci S.P.A.",
    "brand_gucci_review": "L'excellente coordination de Giacomo avec les équipes et partenaires a simplifié les processus et livré des succès majeurs, dont une projection sur le Burj Khalifa et des campagnes métro en Europe.",
    "brand_mikali_work": "J'ai développé une stratégie de branding et de marketing pour la future marque de luxe, incluant les canaux en ligne et hors ligne. Si vous êtes propriétaire d'une entreprise de luxe, découvrez comment mon équipe et moi pouvons vous aider sur Luxury Method.",
    "brand_mikali_cat": "Fondatrice, MIKALI SAPANI LIMITED",
    "brand_mikali_review": "Travailler avec Giacomo est un plaisir, son immense créativité donne vie à votre marque de luxe d'une manière qui dépasse toutes vos attentes.",
    "brand_badger_ceo_review": "Giacomo Rotella a fait un travail fantastique en tant que membre de l'équipe marketing chez Badger grâce à sa connaissance approfondie du marketing de contenu, des messages stratégiques et du branding.",
    "brand_badger_ceo_cat": "PDG, Badger Maps",
    "brand_badger_ceo_work": "Membre de l'équipe Gucci Media en 2023-2024, gestion des initiatives de marketing numérique.",
    "brand_work_label": "Travail :",
    "brand_retail_manufacturing": "Style de vie et vente au détail",
    "brand_retail_apparel": "Mode haut de gamme et vente au détail",
    "brand_healthcare": "Santé",
    "brand_luxury_fashion": "Mode de luxe",
    "brand_education": "Éducation",
    "brand_real_estate": "Immobilier",
    "brand_free_resource": "Ressource en ligne gratuite",
    "brand_streetwear": "Mode Streetwear",
    "brand_lifestyle": "Style de vie",
    "brand_technology": "Intelligence Artificielle",
    "brand_saas": "SaaS",
    "brand_venture_capital": "Capital-risque",
    "brand_social_website_creation": "Création de contenu social media et développement web pour le marketing immobilier.",
    "brand_digital_strategy": "Stratégie de marketing numérique et positionnement de marque sur des marchés concurrentiels.",
    "brand_seo_content": "Stratégie SEO, rédaction de contenu et développement de contenu pour les réseaux sociaux.",
    "brand_event_promo": "Promotion d'événements, stratégie social media et création de contenu.",
    "brand_dock_bay_work": "J'ai développé une stratégie de marque mondiale pour l'entreprise de serviettes écologiques à séchage rapide, incluant un plan d'entrée sur le marché américain et des campagnes marketing pour accroître la notoriété et l'engagement auprès du public cible.",
    "brand_jack_wills_work": "J'ai développé une stratégie de marketing numérique pour la marque britannique de vêtements haut de gamme, ainsi qu'un plan d'entrée sur le marché américain. Mon travail s'est concentré sur l'établissement d'une forte présence sur le marché pour développer l'audience de la marque.",
    "brand_radiance_work": "En plus d'une stratégie marketing à 360°, nous avons créé et gérons le site web, le CRM personnalisé et le tableau de bord analytique de cette clinique haut de gamme. Nous gérons également les comptes de réseaux sociaux de plus de 15 000 abonnés.",
    "brand_gucci_specific_work": "En 2023-2024, j'ai fait partie de l'équipe média EMEA de Gucci, contribuant à la stratégie marketing omnicanale de la marque. Si vous êtes propriétaire d'une entreprise de luxe, découvrez comment mon équipe et moi pouvons vous aider sur Luxury Method.",
    "brand_kanan_work": "Mon équipe et moi avons soutenu Kanan par l'optimisation du site web, des campagnes Google Ads, la création de contenu et la gestion des réseaux sociaux, renforçant la présence numérique de la marque et augmentant les conversions.",
    "brand_kukreja_work": "Nous avons conçu et développé un site web moderne et créé du contenu pour les réseaux sociaux pour ce promoteur immobilier de luxe, en mettant l'accent sur une expérience visuellement frappante et conviviale sur tous les canaux.",
    "brand_websitesetup_work": "J'ai considérablement amélioré les performances SEO grâce à une recherche stratégique de mots-clés, au link building et à la rédaction de contenu. Plusieurs des pages que j'ai créées ont atteint la première page sur Google.",
    "brand_lanes_work": "J'ai géré la création de contenu, la stratégie de réseaux sociaux, le design du site web et les analyses pour une marque de mode streetwear nouvellement établie, stimulant la visibilité en ligne, l'engagement de l'audience et les conversions.",
    "brand_offbeat_work": "Nous avons développé une stratégie marketing intégrée, incluant le branding, le design web, la rédaction de contenu SEO, les réseaux sociaux, le marketing de guérilla et le marketing de livre, et avons construit une communauté WhatsApp de toutes pièces.",
    "brand_ai_summit_work": "Mon équipe et moi avons travaillé sur la conception, le développement et l'optimisation du site web et du CMS personnalisé pour cet événement sur l'IA. Nos efforts ont assuré une identité visuelle cohérente et une expérience numérique fluide.",
    "brand_risin_work": "J'apporte un soutien marketing continu à une société leader de l'incubation de startups, de studio de risque et d'investissement au Moyen-Orient et en Inde, ainsi qu'à ses événements, partenaires et startups en portefeuille.",
    "onboarding_title": "À quoi ressemble le processus <br/> d'intégration <1>[KW]</1> ?",
    "onboarding_step1": "1. Appel introductif - Nous apprenons vos objectifs.",
    "onboarding_step2": "2. Proposition - Portée, calendrier, prix.",
    "onboarding_step3": "3. Démarrage - Nous commençons à travailler.",
    "whyme_title": "Pourquoi moi ?",
    "whyme_point1": "1. Un point de contact unique, une équipe complète de spécialistes.",
    "whyme_point2_part1": "2. Je traite mes clients comme s'ils étaient mes seules marques.",
    "whyme_point2_part2": "",
    "brands_heading": "Marques avec lesquelles<br/> j'ai travaillé",
    "small_business_text_part1": "Si vous êtes propriétaire d'une <1>petite entreprise</1>",
    "small_business_text_part2": "et cherchez à améliorer votre marketing, vous ",
    "small_business_text_part3": "êtes au bon endroit.",
    "small_business_text_full": "Si vous êtes propriétaire d'une <1>petite entreprise</1> et cherchez à améliorer votre marketing, vous êtes au bon endroit.",
    "fractional_title_part1": "Qu'est-ce qu'un consultant",
    "fractional_title_part2": "marketing fractionnel ?",
    "fractional_desc_part1": "En tant que consultant marketing fractionnel,",
    "fractional_desc_part2": "mon équipe et moi travaillons avec vous à temps ",
    "fractional_desc_part3": "partiel et sur le long terme pour fournir des conseils",
    "fractional_desc_part4": "stratégiques et une exécution pratique.",
    "fractional_desc_full": "En tant que consultant marketing fractionnel, mon équipe et moi travaillons avec vous à temps partiel et sur le long terme pour fournir des conseils stratégiques et une exécution pratique.",
    "fractional2_title_part1": "Que comprend le forfait",
    "fractional2_title_part2": "de consultant marketing",
    "fractional2_title_part3": "fractionnel ?",
    "fractional2_desc_full": "Mon <1> forfait de conseil en <br/> marketing fractionnel </1> comprend <br/>tout, de la stratégie à l'exécution",
    "fractional2_desc_mobile": "Mon <1> forfait de conseil en marketing fractionnel </1> comprend tout, de la stratégie à l'exécution",
    "footer_luxury_text": "Si vous êtes propriétaire d'une entreprise de luxe, visitez mon entreprise <1>Luxury Method</1>.",
    "footer_contact_text": "ou contactez-moi à :"
}