{
    "welcome": "Bienvenue",
    "prize_month": "mois",
    "book_call": "Réserver un appel",
    "contact_availability": "Je suis disponible pour parler",
    "or_write_me": "Ou écrivez-moi à :",
    "package_kw": "Forfait [KW]",
    "why_me": "Pourquoi moi ?",
    "one_point_contact": "Un point de contact unique, une équipe complète de spécialistes.",
    "no_commitment": "Sans engagement, annulable à tout moment",
    "deposit_terms": "50% d'acompte au démarrage · 50% à la livraison",
    "budget_adapt": "Adaptable à votre budget",
    "hero_role": "Consultant Marketing Fractionnel",
    "hero_btn_book": "Réserver un appel gratuit",
    "book_call_short": "Réserver",
    "hero_for": "pour",
    "hero_target": "Petites entreprises",
    "hero_subtitle_pt1": "La puissance d'une agence de marketing complète pour une",
    "hero_subtitle_pt2": "fraction du coût.",
    "hero_price_suffix": "/mois",
    "lets_talk": "DISCUTONS",
    "service_website": "Maintenance et optimisation de site web",
    "service_seo": "Optimisation pour les moteurs de recherche (SEO)",
    "service_social": "Gestion des réseaux sociaux",
    "service_other": "MARKETING STRATEGY",
    "service_website_desc": "Créez, mettez à niveau ou maintenez votre site web, des lancements simples aux plateformes complexes. Nous gérons le design, la performance, la sécurité et les mises à jour via un chat de groupe dédié pour des changements rapides et transparents.",
    "service_seo_desc": "Audit SEO complet et stratégie à 360° adaptée à votre marché : ciblage de mots-clés, correctifs techniques, plan de contenu et référencement local. Pour que les clients vous trouvent exactement quand ils cherchent.",
    "service_social_desc": "Des stratégies de médias sociaux qui mettent en valeur votre travail, attirent de nouveaux clients et engagent les abonnés actuels. Calendriers éditoriaux, publicités, gestion de communauté, suivi des performances et analyses mesurables.",
    "service_other_desc": "Nous analysons votre entreprise, votre audience et vos objectifs pour identifier les canaux qui comptent le plus. Du web design à l'email marketing, nous priorisons les actions à fort impact et construisons un plan ciblé pour la croissance.",
    "faq_title": "Questions Fréquentes",
    "faq_q1": "Quels services marketing proposez-vous ?",
    "faq_a1": "Je propose une gamme complète de services marketing incluant la gestion des réseaux sociaux, la création de contenu, l'optimisation SEO, la maintenance de site web, les campagnes PPC, l'email marketing et la planification stratégique adaptée à vos besoins.",
    "faq_q2": "Combien coûte votre service marketing ?",
    "faq_a2": "Mon forfait marketing standard commence à {price} par mois, ce qui inclut l'exécution et la stratégie de bout en bout. Des forfaits sur mesure sont disponibles selon vos besoins spécifiques et la taille de votre entreprise.",
    "faq_q3": "Combien de temps faut-il pour voir les résultats ?",
    "faq_a3": "Les résultats varient selon votre secteur, la concurrence et votre position actuelle sur le marché. En général, vous pouvez voir des premières améliorations sous 1 à 2 mois, avec des résultats plus significatifs après 3 à 6 mois de mise en œuvre constante.",
    "faq_q4": "Travaillez-vous avec des secteurs spécifiques ?",
    "faq_a4": "J'ai de l'expérience avec des entreprises dans divers secteurs, notamment le luxe, la mode, le SaaS, la tech, le fitness, le lifestyle et l'immobilier. Mon approche est adaptable à différents segments de marché et modèles économiques.",
    "faq_q5": "Quelle est votre approche du marketing sur les réseaux sociaux ?",
    "faq_a5": "Mon approche implique de créer une stratégie sur mesure basée sur votre audience cible, de développer du contenu engageant, de mettre en œuvre des calendriers de publication cohérents, de gérer l'engagement de la communauté et d'utiliser l'analyse de données pour optimiser les performances en continu.",
    "faq_q6": "Comment mesurez-vous le succès marketing ?",
    "faq_a6": "Je mesure le succès via divers KPI, y compris le trafic web, les taux de conversion, les métriques d'engagement, la génération de leads, le ROI et, in fine, la croissance de l'entreprise. Des rapports réguliers assurent le suivi des progrès.",
    "hero_multiline_1": "La puissance d'une agence de marketing",
    "hero_multiline_2": "complète pour une",
    "hero_multiline_3": "fraction du coût.",
    "brand_badge_work": "J'ai travaillé sur plusieurs canaux de marketing numérique, notamment le design web, le SEO, la création de contenu, le PPC et l'e-mail marketing, pour renforcer la présence en ligne et augmenter le nombre d'inscriptions à l'essai.",
    "brand_badger_cat": "Associé Marketing Senior & Responsable Opérations",
    "brand_badger_review": "Quand Giacomo s'implique dans un projet, vous pouvez instantanément envisager un résultat rapide avec les plus hauts standards de qualité.",
    "brand_gucci_work": "Marketing sur les réseaux sociaux et collaborations avec des influenceurs.",
    "brand_gucci_cat": "Stratège Média EMEA",
    "brand_gucci_review": "L'excellente coordination de Giacomo avec les équipes et partenaires a simplifié les processus et livré des succès majeurs, dont une projection sur le Burj Khalifa et des campagnes métro en Europe.",
    "brand_mikali_work": "J'ai développé une stratégie de branding et de marketing pour la future marque de luxe, incluant les canaux en ligne et hors ligne. Si vous êtes propriétaire d'une entreprise de luxe, découvrez comment mon équipe et moi pouvons vous aider sur <1>Luxury Method</1>.",
    "brand_mikali_cat": "Fondatrice",
    "brand_mikali_review": "Travailler avec Giacomo est un plaisir, son immense créativité donne vie à votre marque de luxe d'une manière qui dépasse toutes vos attentes.",
    "brand_badger_ceo_review": "Giacomo Rotella a fait un travail fantastique en tant que membre de l'équipe marketing chez Badger grâce à sa connaissance approfondie du marketing de contenu, des messages stratégiques et du branding.",
    "brand_badger_ceo_cat": "PDG",
    "brand_badger_ceo_work": "Membre de l'équipe Gucci Media en 2023-2024, gestion des initiatives de marketing numérique.",
    "brand_work_label": "Travail :",
    "brand_retail_manufacturing": "Style de vie et vente au détail",
    "brand_retail_apparel": "Mode haut de gamme et vente au détail",
    "brand_healthcare": "Santé",
    "brand_luxury_fashion": "Mode de luxe",
    "brand_education": "Éducation",
    "brand_real_estate": "Immobilier",
    "brand_free_resource": "Ressource en ligne gratuite",
    "brand_streetwear": "Mode Streetwear",
    "brand_lifestyle": "Style de vie",
    "brand_technology": "Intelligence Artificielle",
    "brand_saas": "SaaS",
    "brand_venture_capital": "Capital-risque",
    "brand_social_website_creation": "Création de contenu social media et développement web pour le marketing immobilier.",
    "brand_digital_strategy": "Stratégie de marketing numérique et positionnement de marque sur des marchés concurrentiels.",
    "brand_seo_content": "Stratégie SEO, rédaction de contenu et développement de contenu pour les réseaux sociaux.",
    "brand_event_promo": "Promotion d'événements, stratégie social media et création de contenu.",
    "brand_dock_bay_work": "J'ai développé une stratégie de marque mondiale pour l'entreprise de serviettes écologiques à séchage rapide, incluant un plan d'entrée sur le marché américain et des campagnes marketing pour accroître la notoriété et l'engagement auprès du public cible.",
    "brand_jack_wills_work": "J'ai développé une stratégie de marketing numérique pour la marque britannique de vêtements haut de gamme, ainsi qu'un plan d'entrée sur le marché américain. Mon travail s'est concentré sur l'établissement d'une forte présence sur le marché pour développer l'audience de la marque.",
    "brand_radiance_work": "En plus d'une stratégie marketing à 360°, nous avons créé et gérons le site web, le CRM personnalisé et le tableau de bord analytique de cette clinique haut de gamme. Nous gérons également les comptes de réseaux sociaux de plus de 15 000 abonnés.",
    "brand_gucci_specific_work": "En 2023-2024, j'ai fait partie de l'équipe média EMEA de Gucci, contribuant à la stratégie marketing omnicanale de la marque. Si vous êtes propriétaire d'une entreprise de luxe, découvrez comment mon équipe et moi pouvons vous aider sur <1>Luxury Method</1>.",
    "brand_kanan_work": "Mon équipe et moi avons soutenu Kanan par l'optimisation du site web, des campagnes Google Ads, la création de contenu et la gestion des réseaux sociaux, renforçant la présence numérique de la marque et augmentant les conversions.",
    "brand_kukreja_work": "Nous avons conçu et développé un site web moderne et créé du contenu pour les réseaux sociaux pour ce promoteur immobilier de luxe, en mettant l'accent sur une expérience visuellement frappante et conviviale sur tous les canaux.",
    "brand_websitesetup_work": "J'ai considérablement amélioré les performances SEO grâce à une recherche stratégique de mots-clés, au link building et à la rédaction de contenu. Plusieurs des pages que j'ai créées ont atteint la première page sur Google.",
    "brand_lanes_work": "J'ai géré la création de contenu, la stratégie de réseaux sociaux, le design du site web et les analyses pour une marque de mode streetwear nouvellement établie, stimulant la visibilité en ligne, l'engagement de l'audience et les conversions.",
    "brand_offbeat_work": "Nous avons développé une stratégie marketing intégrée, incluant le branding, le design web, la rédaction de contenu SEO, les réseaux sociaux, le marketing de guérilla et le marketing de livre, et avons construit une communauté WhatsApp de toutes pièces.",
    "brand_ai_summit_work": "Mon équipe et moi avons travaillé sur la conception, le développement et l'optimisation du site web et du CMS personnalisé pour cet événement sur l'IA. Nos efforts ont assuré une identité visuelle cohérente et une expérience numérique fluide.",
    "brand_risin_work": "J'apporte un soutien marketing continu à une société leader de l'incubation de startups, de studio de risque et d'investissement au Moyen-Orient et en Inde, ainsi qu'à ses événements, partenaires et startups en portefeuille.",
    "onboarding_title": "À quoi ressemble notre <1>collaboration</1> :",
    "onboarding_step1": "1. Appel d'introduction – Nous comprenons votre entreprise, vos objectifs et vos défis actuels.",
    "onboarding_step2": "2. Prochaines étapes – Priorités claires, périmètre et une structure mensuelle simple.",
    "onboarding_step3": "3. Lancement – Nous commençons à travailler avec une direction et des attentes définies.",
    "onboarding_footer": "Le premier appel est gratuit et conçu pour clarifier si cela vous convient.",
    "about_label": "À PROPOS DE MOI",
    "about_headline": "Consultant Marketing Fractionné",
    "about_stat": "10+ Ans d'Expérience",
    "about_body": "J'aide les petites entreprises et les startups à se développer en fournissant des conseils stratégiques et une exécution pratique.",
    "whyme_title": "Pourquoi moi ?",
    "whyme_point1": "1. Un point de contact unique, une équipe complète de spécialistes.",
    "whyme_point2_part1": "2. Je traite mes clients comme s'ils étaient mes seules marques.",
    "whyme_point2_part2": "",
    "brands_heading": "Marques avec lesquelles<br/> j'ai travaillé",
    "small_business_text_part1": "Si vous êtes propriétaire d'une <1>petite entreprise</1>",
    "small_business_text_part2": "et cherchez à améliorer votre marketing, vous ",
    "small_business_text_part3": "êtes au bon endroit.",
    "small_business_text_full": "Si vous êtes propriétaire d'une <1>petite entreprise</1> et cherchez à améliorer votre marketing, vous êtes au bon endroit.",
    "fractional_title_part1": "Qu'est-ce qu'un consultant",
    "fractional_title_part2": "marketing fractionnel ?",
    "fractional_desc_part1": "En tant que consultant marketing fractionnel,",
    "fractional_desc_part2": "mon équipe et moi travaillons avec vous à temps ",
    "fractional_desc_part3": "partiel et sur le long terme pour fournir des conseils",
    "fractional_desc_part4": "stratégiques et une exécution pratique.",
    "fractional_desc_full": "En tant que consultant marketing fractionnel, mon équipe et moi travaillons avec vous à temps partiel et sur le long terme pour fournir des conseils stratégiques et une exécution pratique.",
    "fractional2_title_part1": "Que comprend le forfait",
    "fractional2_title_part2": "de consultant marketing",
    "fractional2_title_part3": "fractionnel ?",
    "fractional2_desc_full": "Mon <1> forfait de conseil en <br/> marketing fractionnel </1> comprend <br/>tout, de la stratégie à l'exécution.",
    "fractional2_desc_mobile": "Mon <1> forfait de conseil en marketing fractionnel </1> comprend tout, de la stratégie à l'exécution.",
    "footer_luxury_text": "Si vous êtes propriétaire d'une entreprise de luxe, visitez mon entreprise <1>Luxury Method</1>.",
    "footer_contact_text": "Contactez-moi à :",
    "cookie_title": "Consentement aux Cookies",
    "cookie_description": "Nous utilisons des cookies pour améliorer votre expérience de navigation, diffuser des contenus personnalisés et analyser notre trafic. En cliquant sur « Tout accepter », vous consentez à notre utilisation des cookies.",
    "cookie_learn_more": "En savoir plus",
    "cookie_reject_all": "Refuser",
    "cookie_customize": "Personnaliser",
    "cookie_accept_all": "Tout accepter",
    "cookie_settings_title": "Paramètres des Cookies",
    "cookie_settings_description": "Nous utilisons différents types de cookies pour optimiser votre expérience sur notre site web. Cliquez sur les catégories ci-dessous pour en savoir plus et modifier nos paramètres par défaut. Cependant, le blocage de certains types de cookies peut avoir un impact sur votre expérience du site et sur les services que nous sommes en mesure d'offrir.",
    "cookie_necessary_title": "Cookies Strictement Nécessaires",
    "cookie_always_active": "Toujours actif",
    "cookie_necessary_desc": "Ces cookies sont essentiels au bon fonctionnement du site web. Ils permettent des fonctions de base comme la navigation sur les pages et l'accès aux zones sécurisées. Le site web ne peut pas fonctionner correctement sans ces cookies.",
    "cookie_functional_title": "Cookies Fonctionnels",
    "cookie_functional_desc": "Ces cookies permettent d'améliorer les fonctionnalités et la personnalisation, comme les préférences linguistiques et la sélection de la région. Ils peuvent être définis par nous ou par des fournisseurs tiers.",
    "cookie_analytics_title": "Cookies Analytiques",
    "cookie_analytics_desc": "Ces cookies nous aident à comprendre comment les visiteurs interagissent avec notre site web en collectant et en signalant des informations de manière anonyme. Cela nous aide à améliorer notre site web et nos services.",
    "cookie_marketing_title": "Cookies de Marketing",
    "cookie_marketing_desc": "Ces cookies sont utilisés pour suivre les visiteurs sur les sites web. L'intention est d'afficher des publicités pertinentes et engageantes pour l'utilisateur individuel.",
    "cookie_privacy_text": "Pour plus d'informations sur la manière dont nous traitons vos données, veuillez lire notre",
    "privacy_policy": "Politique de Confidentialité",
    "and": "et notre",
    "cookie_policy": "Politique relative aux Cookies",
    "cookie_save_preferences": "Enregistrer mes préférences",
    "back_to_home": "Retour à l'accueil",
    "last_updated": "Dernière mise à jour",
    "manage_cookie_preferences": "Gérer les préférences de cookies",
    "terms_policy": "Conditions Générales",
    "privacy_sec1_title": "1. Introduction",
    "privacy_sec2_title": "2. Responsable du trattamento",
    "privacy_sec3_title": "3. Données collectées",
    "privacy_sec4_title": "4. Utilisation des données",
    "privacy_sec5_title": "5. Base juridique (RGPD)",
    "privacy_sec6_title": "6. Partage des données",
    "privacy_sec7_title": "7. Transferts internationaux",
    "privacy_sec8_title": "8. Sécurité des données",
    "privacy_sec9_title": "9. Conservation des données",
    "privacy_sec10_title": "10. Vos droits (RGPD)",
    "privacy_sec11_title": "11. Cookies",
    "privacy_sec12_title": "12. Liens tiers",
    "privacy_sec13_title": "13. Modifications",
    "privacy_sec14_title": "14. Contact",
    "privacy_sec15_title": "15. Autorité de contrôle",
    "privacy_sec1_content": "Bienvenue sur le site web de Rotella Giacomo. Nous respectons votre vie privée et nous nous engageons à protéger vos données personnelles. Cette politique de confidentialité vous informera sur la manière dont nous traitons vos données personnelles lorsque vous visitez notre site web.",
    "privacy_sec2_content": "Rotella Giacomo\nEmail: rotellagiacomo@gmail.com\nSite web: www.rotellagiacomo.com",
    "privacy_sec3_content": "Nous pouvons collecter, utiliser, stocker et transférer différents types de données personnelles vous concernant :",
    "privacy_sec3_item1": "Données d'identité : Nom, titre",
    "privacy_sec3_item2": "Données de contact : Adresse email, numéro de téléphone",
    "privacy_sec3_item3": "Données techniques : Adresse IP, type de navigateur, fuseau horaire, système d'exploitation",
    "privacy_sec3_item4": "Données d'utilisation : Informations sur la manière dont vous utilisez notre site web",
    "privacy_sec3_item5": "Données de marketing : Vos préférences en matière de marketing",
    "privacy_sec4_content": "Nous n'utiliserons vos données personnelles que lorsque la loi nous y autorise. Le plus souvent, nous utiliserons vos données personnelles dans les circonstances suivantes :",
    "privacy_sec4_item1": "Pour fournir et améliorer nos services",
    "privacy_sec4_item2": "Pour communiquer avec vous sur nos services",
    "privacy_sec4_item3": "Pour vous envoyer des communications marketing (avec votre consentement)",
    "privacy_sec4_item4": "Pour analyser l'utilisation du site web et améliorer l'expérience utilisateur",
    "privacy_sec4_item5": "Pour se conformer aux obligations légales",
    "privacy_sec5_content": "Conformément au RGPD, nous traitons vos données personnelles sur la base de :",
    "privacy_sec5_item1": "Consentement : Vous avez donné un consentement clair pour le traitement de vos données pour un but spécifique",
    "privacy_sec5_item2": "Contrat : Le traitement est nécessaire pour un contrat que nous avons avec vous",
    "privacy_sec5_item3": "Obligation légale : Le traitement est nécessaire pour nous permettre de nous conformer à la loi",
    "privacy_sec5_item4": "Intérêts légitimes : Le traitement est nécessaire à nos intérêts légitimes",
    "privacy_sec6_content": "Nous pouvons partager vos données personnelles avec :",
    "privacy_sec6_item1": "Prestataires de services : Calendly (planification), fournisseurs d'analyses",
    "privacy_sec6_item2": "Conseillers professionnels : Avocats, comptables, consultants",
    "privacy_sec6_item3": "Autorités réglementaires : Lorsque la loi l'exige",
    "privacy_sec6_footer": "Nous exigeons que tous les tiers respectent la sécurité de vos données personnelles et les traitent conformément à la loi.",
    "privacy_sec7_content": "Certains de nos tiers externes sont basés en dehors de l'Espace Économique Européen (EEE). Chaque fois que nous transférons vos données hors de l'EEE, nous garantissons un degré de protection similaire.",
    "privacy_sec8_content": "Nous avons mis en place des mesures de sécurité appropriées pour empêcher que vos données personnelles ne soient accidentellement perdues, utilisées ou consultées de manière non autorisée.",
    "privacy_sec9_content": "Nous ne conserverons vos données personnelles que le temps nécessaire à la réalisation des finalités pour lesquelles nous les avons collectées.",
    "privacy_sec10_content": "Conformément au RGPD, vous avez le droit de :",
    "privacy_sec10_item1": "Accès : Demander l'accès à vos données personnelles",
    "privacy_sec10_item2": "Rectification : Demander la correction de vos données",
    "privacy_sec10_item3": "Effacement : Demander la suppression de vos données",
    "privacy_sec10_item4": "Opposition : S'opposer au traitement de vos données",
    "privacy_sec10_item5": "Limitation : Demander la limitation du traitement",
    "privacy_sec10_item6": "Portabilité des données : Demander le transfert de vos données",
    "privacy_sec10_item7": "Retrait du consentement : Retirer votre consentement à tout moment",
    "privacy_sec10_footer": "Pour exercer ces droits, veuillez nous contacter à l'adresse :",
    "privacy_sec11_content": "Notre site web utilise des cookies pour vous distinguer des autres utilisateurs. Cela nous aide à vous offrir une bonne expérience lors de votre navigation. Pour plus d'informations, voir notre",
    "privacy_sec12_content": "Ce site web peut inclure des liens vers des sites tiers. Cliquer sur ces liens peut permettre à des tiers de collecter des données sur vous. Nous ne contrôlons pas ces sites.",
    "privacy_sec13_content": "Nous pouvons mettre à jour cette politique de confidentialité de temps à autre. Nous vous informerons de tout changement en publiant la nouvelle politique sur cette page.",
    "privacy_sec14_content": "Si vous avez des questions sur cette politique de confidentialité, veuillez nous contacter :",
    "privacy_sec15_content": "Vous avez le droit de déposer une plainte à tout moment auprès de l'autorité italienne de protection des données (Garante per la protezione dei dati personali).",
    "privacy_sec15_footer": "Site web du Garante per la protezione dei dati personali :",
    "cookie_sec1_title": "1. Que sono i cookie?",
    "cookie_sec2_title": "2. Utilisation des cookies",
    "cookie_sec3_title": "3. Types de cookies",
    "cookie_sec4_title": "4. Cookies tiers",
    "cookie_sec5_title": "5. Durée des cookies",
    "cookie_sec6_title": "6. Gestion des préférences",
    "cookie_sec7_title": "7. Paramètres du navigateur",
    "cookie_sec8_title": "8. Do Not Track",
    "cookie_sec9_title": "9. Mises à jour",
    "cookie_sec10_title": "10. Contact",
    "cookie_sec11_title": "11. Plus d'informations",
    "cookie_sec1_content": "Les cookies sont de petits fichiers texte placés sur votre ordinateur lorsque vous visitez un site web. Ils sont utilisés pour faire fonctionner les sites ou les rendre plus efficaces.",
    "cookie_sec2_content": "Nous utilisons des cookies pour améliorer votre expérience de navigation, proposer des contenus personnalisés et analyser notre trafic.",
    "cookie_sec3_essential_title": "Cookies strictement nécessaires",
    "cookie_sec3_essential_desc": "Ces cookies sont essentiels au fonctionnement du site web. Ils permettent des fonctions de base comme la navigation sur les pages.",
    "cookie_sec3_functional_title": "Cookies fonctionnels",
    "cookie_sec3_functional_desc": "Ces cookies permettent d'améliorer les fonctionnalités et la personnalisation, comme les préférences linguistiques.",
    "cookie_sec3_analytics_title": "Cookies analytiques",
    "cookie_sec3_analytics_desc": "Ces cookies nous aident à comprendre comment les visiteurs interagissent avec notre site web.",
    "cookie_sec3_marketing_title": "Cookies de marketing",
    "cookie_sec3_marketing_desc": "Ces cookies sont utilisés pour suivre les visiteurs à travers les sites web afin d'afficher des publicités pertinentes.",
    "cookie_sec4_content": "En plus de nos propres cookies, nous pouvons utiliser divers cookies tiers.",
    "cookie_sec4_item1": "Google Analytics pour l'analyse du trafic du site web",
    "cookie_sec4_item2": "Calendly pour la planification des rendez-vous",
    "cookie_sec5_content": "Les cookies peuvent être des cookies de \"session\" ou des cookies \"persistants\" :",
    "cookie_sec5_item1": "Cookies de session : Ils sont temporaires et expirent lorsque vous fermez votre navigateur",
    "cookie_sec5_item2": "Cookies persistants : Ils restent sur votre appareil jusqu'à ce que vous les supprimiez",
    "cookie_sec6_content": "Vous avez le droit de décider d'accepter ou de refuser les cookies. Vous pouvez exercer vos préférences dans la bannière de cookies.",
    "cookie_sec6_footer": "Pour réinitialiser vos préférences de cookies, cliquez sur le bouton ci-dessous :",
    "cookie_sec6_change_settings_title": "Modifier les paramètres des cookies",
    "cookie_sec6_change_settings_desc": "Cliquez sur le bouton ci-dessous pour revoir vos préférences de cookies :",
    "cookie_sec7_content": "La plupart des navigateurs permettent un certain contrôle des cookies via les paramètres.",
    "cookie_sec8_content": "Certains navigateurs incluent une fonction \"Do Not Track\". Nous ne répondons pas actuellement aux signaux DNT.",
    "cookie_sec9_content": "Nous pouvons mettre à jour cette politique de cookies de temps à autre.",
    "cookie_sec10_content": "Si vous avez des questions sur notre utilisation des cookies, veuillez nous contacter :",
    "cookie_sec11_content": "Pour plus d'informations sur la manière dont nous traitons vos données, voir notre",
    "terms_sec1_title": "1. Accord sur les conditions",
    "terms_sec1_content": "En accédant à notre site web, vous acceptez d'être lié par ces conditions.",
    "terms_sec2_title": "2. Propriété intellectuelle",
    "terms_sec2_content": "Le service et son contenu original restent la propriété exclusive de Rotella Giacomo.",
    "terms_sec3_title": "3. Droit applicable",
    "terms_sec3_content": "Ces conditions sont régies par les lois de l'Italie.",
    "terms_sec4_title": "4. Contact",
    "terms_sec4_content": "Si vous avez des questions sur ces conditions, veuillez nous contacter à l'adresse :",
    "privacy_policy_title": "Politique de Confidentialité",
    "hero_credibility_stat": "20+",
    "hero_credibility_text": "marques accompagnées",
    "hero_price_comparison": "Moins de 1/10ème du coût d'un marketeur à temps plein",
    "prize_card_description": "Un soutien marketing abordable pour",
    "prize_point_1": "Appel d'introduction gratuit pour comprendre votre entreprise et vos objectifs",
    "prize_point_2": "50% d'acompte pour commencer",
    "prize_point_3": "Facturé mensuellement par la suite",
    "prize_point_4": "Sans engagement à long terme",
    "prize_point_5": "Annulable à tout moment",
    "visit_project": "VOIR LE PROJET",
    "footer_name": "ROTELLA GIACOMO",
    "footer_vat": "P.IVA: 17906211002",
    "footer_location": "Rome, Italie",
    "brand_pitchbook_work": "J'ai élaboré une stratégie centrée sur le client et une feuille de route produit pour PitchBook, tout en recommandant des solutions pour soutenir l'expansion de l'entreprise à San Francisco et renforcer les relations clients à long terme.",
    "brand_financial_saas": "Données Financières et SaaS"
}