{
    "welcome": "Welcome",
    "prize_month": "month",
    "book_call": "Book a Call",
    "contact_availability": "I'm available to talk",
    "or_write_me": "Or write me at:",
    "package_kw": "[KW] Package",
    "why_me": "Why me?",
    "one_point_contact": "One point of contact, full team of specialists.",
    "no_commitment": "No Commitment, Cancel at any time",
    "deposit_terms": "50% deposit to start · 50% on completion",
    "budget_adapt": "Can be adapted to your budget",
    "hero_role": "Fractional Marketing Consultant",
    "hero_btn_book": "Book a Free Call",
    "book_call_short": "Book a Call",
    "hero_for": "for",
    "hero_target": "Small Businesses",
    "hero_subtitle_pt1": "The power of a full-service marketing agency at a",
    "hero_subtitle_pt2": "fraction of the cost.",
    "hero_price_suffix": "/month",
    "lets_talk": "LET'S TALK",
    "service_website": "Website maintenance & optimization",
    "service_seo": "Search engine optimization",
    "service_social": "Social media management",
    "service_other": "Marketing Strategy",
    "service_website_desc": "Build, upgrade or maintain your website, from simple launches to complex platforms. We handle design, performance, security and updates via a dedicated group chat for quick, transparent changes.",
    "service_seo_desc": "Comprehensive SEO audit and a 360° strategy tailored to your market: keyword targeting, technical fixes, content plan and local listings. So customers find you exactly when they’re searching.",
    "service_social_desc": "Social media strategies that showcase your work, attract new customers and engage current followers. Content calendars, ads, community management, performance tracking and measurable analytics.",
    "service_other_desc": "We analyze your business, audience and goals to identify the channels that matter most. From web design to email marketing, we prioritize high-impact actions and build a focused plan for growth.",
    "faq_title": "Frequently Asked Questions",
    "faq_q1": "What marketing services do you offer?",
    "faq_a1": "I offer a comprehensive range of marketing services including social media management, content creation, SEO optimization, website maintenance, PPC campaigns, email marketing, and strategic planning tailored to your business needs.",
    "faq_q2": "How much does your marketing service cost?",
    "faq_a2": "My standard marketing package starts at $500 per month, which includes end-to-end execution and strategy. Custom packages are available based on your specific requirements and business size.",
    "faq_q3": "How long does it take to see results from marketing efforts?",
    "faq_a3": "Results vary depending on your industry, competition, and current market position. Typically, you can expect to see initial improvements within 1-2 months, with more significant results appearing after 3-6 months of consistent strategy implementation.",
    "faq_q4": "Do you work with businesses in specific industries?",
    "faq_a4": "I have experience working with businesses across various industries including Luxury, Fashion, SaaS, Tech, Fitness, Lifestyle, and Real Estate. My approach is adaptable to different market segments and business models.",
    "faq_q5": "What is your approach to social media marketing?",
    "faq_a5": "My approach to social media marketing involves creating a tailored strategy based on your target audience, developing engaging content, implementing consistent posting schedules, managing community engagement, and utilizing data analytics to continuously optimize performance.",
    "faq_q6": "How do you measure marketing success?",
    "faq_a6": "I measure success through various KPIs including website traffic, conversion rates, engagement metrics, lead generation, ROI, and ultimately, business growth. Regular reporting and analytics reviews ensure we track progress and adjust strategies as needed.",
    "hero_multiline_1": "The power of a full-service marketing",
    "hero_multiline_2": "agency at a",
    "hero_multiline_3": "fraction of the cost.",
    "brand_badge_work": "I worked across multiple digital marketing channels, including web design, SEO, content creation, PPC, and email marketing, to strengthen online presence and increase the number of trial sign-ups",
    "brand_badger_cat": "Senior Marketing Associate & Operations Lead",
    "brand_badger_review": "When Giacomo gets involved in a project, you can instantly envision a fast outcome with the highest quality standards.",
    "brand_gucci_work": "Social media marketing and influencer collaborations.",
    "brand_gucci_cat": "EMEA Media Strategist",
    "brand_gucci_review": "Giacomo's excellent coordination with teams and partners has streamlined processes and delivered major successes, including a Burj Khalifa projection and metro campaigns across Europe.",
    "brand_mikali_work": "I developed a branding and marketing strategy for the upcoming luxury brand, including online and offline channels. If you are a luxury business owner, find out how my team and I can help at <1>Luxury Method</1>.",
    "brand_mikali_cat": "Founder",
    "brand_mikali_review": "Working with Giacomo is such a joy, experiencing his immense creativity in bring your luxury brand to life in a  way that surpasses all your expectations.",
    "brand_badger_ceo_review": "Giacomo Rotella did a fantastic job as a member of the Marketing team at Badger with his in-depth knowledge of content marketing, strategic messaging and branding.",
    "brand_badger_ceo_cat": "CEO",
    "brand_badger_ceo_work": "Part of the Gucci Media team in 2023-2024, managing digital marketing initiatives.",
    "brand_work_label": "Work:",
    "brand_retail_manufacturing": "Lifestyle and retail",
    "brand_retail_apparel": "Premium Fashion and Retail",
    "brand_healthcare": "Healthcare",
    "brand_luxury_fashion": "Luxury fashion",
    "brand_education": "Education",
    "brand_real_estate": "Real Estate",
    "brand_free_resource": "Free Online Resource",
    "brand_streetwear": "Streetwear Fashion",
    "brand_lifestyle": "Lifestyle",
    "brand_technology": "Artificial Intelligence",
    "brand_saas": "SaaS",
    "brand_venture_capital": "Venture Capital",
    "brand_social_website_creation": "Social media content creation and website development for property marketing.",
    "brand_digital_strategy": "Digital marketing strategy and brand positioning in competitive markets.",
    "brand_seo_content": "SEO strategy, content writing, and social media content development.",
    "brand_event_promo": "Event promotion, social media strategy, and content creation.",
    "brand_dock_bay_work": "I developed a global brand strategy for the eco-friendly quick-dry towels company, including a US market entry plan and marketing campaigns to build awareness and engagement with the target audience.",
    "brand_jack_wills_work": "I developed a digital marketing strategy for the British premium clothing brand, alongside a US market entry plan. My work focused on establishing a strong market presence to grow the brand's audience.",
    "brand_radiance_work": "In addition to a 360° marketing strategy, we created and manage the website, custom CRM, and analytics dashboard of this premium clinic. We also manage the 15K+ followers' social media accounts.",
    "brand_gucci_specific_work": "In 2023–2024, I was part of Gucci's EMEA media team, contributing to the brand's omnichannel marketing strategy. If you are a luxury business owner, discover how my team and I can help at <1>Luxury Method</1>.",
    "brand_kanan_work": "My team and I supported Kanan through website optimization, Google Ads campaigns, content creation, and social media management, strengthening the brand's digital presence and increasing conversions.",
    "brand_kukreja_work": "We designed and developed a modern website and created social media content for this luxury real estate developer, focusing on a visually striking and user-friendly experience across all channels.",
    "brand_websitesetup_work": "I drastically enhanced SEO performance through strategic keyword research and strategy, link building, and content writing. Several of the pages I created achieved first-page ranking on Google.",
    "brand_lanes_work": "I managed content creation, social media strategy, website design, and analytics for a newly established streetwear fashion brand, driving enhanced online visibility, audience engagement, and conversions.",
    "brand_offbeat_work": "We developed an integrated marketing strategy, including branding, web design, SEO content writing, social media, guerrilla marketing, and book marketing, and built a WhatsApp community from the ground up.",
    "brand_ai_summit_work": "My team and I worked on the design, development, and optimization of the website and custom CMS for this AI event. Our efforts ensured a cohesive visual identity and a seamless digital experience.",
    "brand_risin_work": "I provide continuous marketing support to a leading startup incubation, venture studio, and investment firm in the Middle East and India, as well as to its events, partners, and portfolio startups.",
    "onboarding_title": "What <1>working together</1> looks like :",
    "onboarding_step1": "1. Intro Call – We understand your business, goals, and current challenges.",
    "onboarding_step2": "2. Next Steps – Clear priorities, scope, and a simple monthly structure.",
    "onboarding_step3": "3. Kickoff – We start working with defined direction and expectations.",
    "onboarding_footer": "The first call is free and designed to provide clarity on whether this is the right fit.",
    "about_label": "ABOUT ME",
    "about_headline": "Fractional Marketing Consultant",
    "about_stat": "10+ Years Experience",
    "about_body": "I help small businesses and startups grow by providing strategic guidance and hands-on execution. I help small businesses and startups grow by providing strategic guidance and hands-on execution. I help small businesses and startups grow by providing strategic guidance and hands-on execution.",
    "whyme_title": "Why me?",
    "whyme_point1": "1. One point of contact,<br/> full team of specialists.",
    "whyme_point2_part1": "2. I treat my clients as if they",
    "whyme_point2_part2": "were my only brands.",
    "brands_heading": "Brands I've<br/> worked with",
    "small_business_text_part1": "If you're a <1>small business </1>owner looking to level up",
    "small_business_text_part2": "your marketing, you're in the right place.",
    "small_business_text_full": "If you're a <1>small business </1>owner looking to level up your marketing, you're in the right place.",
    "fractional_title_part1": "What is a fractional",
    "fractional_title_part2": "marketing consultant?",
    "fractional_desc_part1": "As a fractional marketing consultant,",
    "fractional_desc_part2": "my team and I work with you on a part-time",
    "fractional_desc_part3": "and long-term basis to provide strategic",
    "fractional_desc_part4": "guidance and hands-on execution.",
    "fractional_desc_full": "As a fractional marketing consultant, my team and I work with you on a part-time and long-term basis to provide strategic guidance and hands-on execution.",
    "fractional2_title_part1": "What does the fractional",
    "fractional2_title_part2": "marketing consultant",
    "fractional2_title_part3": "package include?",
    "fractional2_desc_full": "My <1> fractional marketing consulting <br/> package </1> includes everything from <br/>strategy to execution.",
    "fractional2_desc_mobile": "My <1> fractional marketing consulting package </1> includes everything from strategy to execution.",
    "footer_luxury_text": "If you are a luxury business owner, go to my business <1>Luxury Method</1>.",
    "footer_contact_text": "Contact me at:",
    "cookie_title": "Cookie Preferences",
    "cookie_description": "We use cookies to enhance your browsing experience, serve personalized content, and analyze our traffic. Your privacy is our priority.",
    "cookie_learn_more": "Privacy & Legal Details",
    "cookie_reject_all": "Reject",
    "cookie_customize": "Manage",
    "cookie_accept_all": "Accept All Cookies",
    "cookie_settings_title": "Preference Center",
    "cookie_settings_description": "Choose which cookies you allow us to use. You can change these settings at any time.",
    "cookie_necessary_title": "Technical & Necessary",
    "cookie_always_active": "Always Active",
    "cookie_necessary_desc": "Essential for the website to function correctly.",
    "cookie_functional_title": "Personalization",
    "cookie_functional_desc": "Remembering your preferences like language or theme.",
    "cookie_analytics_title": "Analytics & Speed",
    "cookie_analytics_desc": "Helping us understand visitor behavior to optimize performance.",
    "cookie_marketing_title": "Marketing",
    "cookie_marketing_desc": "Used to deliver relevant advertisements to you.",
    "cookie_privacy_text": "For more information about how we process your data, please read our",
    "privacy_policy": "Privacy Policy",
    "and": "and",
    "cookie_policy": "Cookie Policy",
    "cookie_save_preferences": "Save My Preferences",
    "back_to_home": "Back to Home",
    "last_updated": "Last updated",
    "manage_cookie_preferences": "Manage Cookie Preferences",
    "terms_policy": "Terms & Conditions",
    "privacy_sec1_title": "1. Introduction",
    "privacy_sec2_title": "2. Data Controller",
    "privacy_sec3_title": "3. Data We Collect",
    "privacy_sec4_title": "4. How We Use Your Data",
    "privacy_sec5_title": "5. Legal Basis for Processing (GDPR)",
    "privacy_sec6_title": "6. Data Sharing",
    "privacy_sec7_title": "7. International Transfers",
    "privacy_sec8_title": "8. Data Security",
    "privacy_sec9_title": "9. Data Retention",
    "privacy_sec10_title": "10. Your Legal Rights (GDPR)",
    "privacy_sec11_title": "11. Cookies",
    "privacy_sec12_title": "12. Third-Party Links",
    "privacy_sec13_title": "13. Changes to This Policy",
    "privacy_sec14_title": "14. Contact Us",
    "privacy_sec15_title": "15. Supervisory Authority",
    "cookie_sec1_title": "1. What Are Cookies?",
    "cookie_sec2_title": "2. How We Use Cookies",
    "cookie_sec3_title": "3. Types of Cookies We Use",
    "cookie_sec4_title": "4. Third-Party Cookies",
    "cookie_sec5_title": "5. Cookie Duration",
    "cookie_sec6_title": "6. Managing Your Cookie Preferences",
    "cookie_sec7_title": "7. Browser Settings",
    "cookie_sec8_title": "8. Do Not Track Signals",
    "cookie_sec9_title": "9. Updates to This Cookie Policy",
    "cookie_sec10_title": "10. Contact Us",
    "cookie_sec11_title": "11. More Information",
    "privacy_sec1_content": "Welcome to Rotella Giacomo's website. We respect your privacy and are committed to protecting your personal data. This privacy policy will inform you about how we look after your personal data when you visit our website and tell you about your privacy rights and how the law protects you.",
    "privacy_sec2_content": "Rotella Giacomo\nEmail: rotellagiacomo@gmail.com\nWebsite: www.rotellagiacomo.com",
    "privacy_sec3_content": "We may collect, use, store and transfer different kinds of personal data about you:",
    "privacy_sec3_item1": "Identity Data: Name, title",
    "privacy_sec3_item2": "Contact Data: Email address, telephone number",
    "privacy_sec3_item3": "Technical Data: IP address, browser type, time zone, operating system",
    "privacy_sec3_item4": "Usage Data: Information about how you use our website",
    "privacy_sec3_item5": "Marketing Data: Your preferences in receiving marketing from us",
    "privacy_sec4_content": "We will only use your personal data when the law allows us to. Most commonly, we will use your personal data in the following circumstances:",
    "privacy_sec4_item1": "To provide and improve our services",
    "privacy_sec4_item2": "To communicate with you about our services",
    "privacy_sec4_item3": "To send you marketing communications (with your consent)",
    "privacy_sec4_item4": "To analyze website usage and improve user experience",
    "privacy_sec4_item5": "To comply with legal obligations",
    "privacy_sec5_content": "Under GDPR, we process your personal data based on:",
    "privacy_sec5_item1": "Consent: You have given clear consent for us to process your personal data for a specific purpose",
    "privacy_sec5_item2": "Contract: Processing is necessary for a contract we have with you",
    "privacy_sec5_item3": "Legal obligation: Processing is necessary for us to comply with the law",
    "privacy_sec5_item4": "Legitimate interests: Processing is necessary for our legitimate interests or the legitimate interests of a third party",
    "privacy_sec6_content": "We may share your personal data with:",
    "privacy_sec6_item1": "Service Providers: Calendly (scheduling), analytics providers",
    "privacy_sec6_item2": "Professional Advisers: Lawyers, accountants, consultants",
    "privacy_sec6_item3": "Regulatory Authorities: When required by law",
    "privacy_sec6_footer": "We require all third parties to respect the security of your personal data and to treat it in accordance with the law.",
    "privacy_sec7_content": "Some of our external third parties are based outside the European Economic Area (EEA). Whenever we transfer your personal data out of the EEA, we ensure a similar degree of protection is afforded to it by implementing appropriate safeguards.",
    "privacy_sec8_content": "We have put in place appropriate security measures to prevent your personal data from being accidentally lost, used or accessed in an unauthorized way, altered or disclosed. We limit access to your personal data to those who have a genuine business need to know it.",
    "privacy_sec9_content": "We will only retain your personal data for as long as necessary to fulfill the purposes we collected it for, including for the purposes of satisfying any legal, accounting, or reporting requirements.",
    "privacy_sec10_content": "Under GDPR, you have the right to:",
    "privacy_sec10_item1": "Access: Request access to your personal data",
    "privacy_sec10_item2": "Correction: Request correction of your personal data",
    "privacy_sec10_item3": "Erasure: Request erasure of your personal data",
    "privacy_sec10_item4": "Object: Object to processing of your personal data",
    "privacy_sec10_item5": "Restriction: Request restriction of processing your personal data",
    "privacy_sec10_item6": "Data Portability: Request transfer of your personal data",
    "privacy_sec10_item7": "Withdraw Consent: Withdraw consent at any time",
    "privacy_sec10_footer": "To exercise any of these rights, please contact us at:",
    "privacy_sec11_content": "Our website uses cookies to distinguish you from other users. This helps us to provide you with a good experience when you browse our website and also allows us to improve our site. For detailed information on the cookies we use and the purposes for which we use them, see our",
    "privacy_sec12_content": "This website may include links to third-party websites, plug-ins and applications. Clicking on those links or enabling those connections may allow third parties to collect or share data about you. We do not control these third-party websites and are not responsible for their privacy statements.",
    "privacy_sec13_content": "We may update this privacy policy from time to time. We will notify you of any changes by posting the new privacy policy on this page and updating the \"Last updated\" date.",
    "privacy_sec14_content": "If you have any questions about this privacy policy or our privacy practices, please contact us:",
    "privacy_sec15_content": "You have the right to make a complaint at any time to the Italian Data Protection Authority (Garante per la protezione dei dati personali) or your local supervisory authority for data protection issues.",
    "privacy_sec15_footer": "Garante per la protezione dei dati personali Website:",
    "terms_sec1_title": "1. Agreement to Terms",
    "terms_sec1_content": "By accessing our website, you agree to be bound by these terms and conditions. If you disagree with any part of these terms, you may not access the service.",
    "terms_sec2_title": "2. Intellectual Property",
    "terms_sec2_content": "The service and its original content, features, and functionality are and will remain the exclusive property of Rotella Giacomo and its licensors.",
    "terms_sec3_title": "3. Governing Law",
    "terms_sec3_content": "These Terms shall be governed and construed in accordance with the laws of Italy, without regard to its conflict of law provisions.",
    "terms_sec4_title": "4. Contact Us",
    "terms_sec4_content": "If you have any questions about these Terms, please contact us at:",
    "privacy_policy_title": "Privacy Policy",
    "cookie_sec1_content": "Cookies are small text files that are placed on your computer or mobile device when you visit a website. They are widely used to make websites work, or work more efficiently, as well as to provide information to the owners of the site.",
    "cookie_sec2_content": "We use cookies to enhance your browsing experience, serve personalized content, analyze our traffic, and understand where our visitors are coming from. We use different types of cookies to run our website and services.",
    "cookie_sec3_essential_title": "Strictly Necessary Cookies",
    "cookie_sec3_essential_desc": "These cookies are essential for the website to function properly. They enable basic functions like page navigation and access to secure areas. The website cannot function properly without these cookies.",
    "cookie_sec3_functional_title": "Functional Cookies",
    "cookie_sec3_functional_desc": "These cookies enable enhanced functionality and personalization, such as language preferences and region selection. They may be set by us or by third-party providers.",
    "cookie_sec3_analytics_title": "Analytics Cookies",
    "cookie_sec3_analytics_desc": "These cookies help us understand how visitors interact with our website by collecting and reporting information anonymously. This helps us improve our website and services.",
    "cookie_sec3_marketing_title": "Marketing Cookies",
    "cookie_sec3_marketing_desc": "These cookies are used to track visitors across websites. The intention is to display ads that are relevant and engaging for the individual user.",
    "cookie_sec4_content": "In addition to our own cookies, we may also use various third-party cookies to report usage statistics of the website and deliver advertisements on and through the website.",
    "cookie_sec4_item1": "Google Analytics for website traffic analysis",
    "cookie_sec4_item2": "Calendly for appointment scheduling",
    "cookie_sec5_content": "Cookies can be either \"session\" cookies or \"persistent\" cookies:",
    "cookie_sec5_item1": "Session Cookies: These are temporary cookies that expire when you close your browser",
    "cookie_sec5_item2": "Persistent Cookies: These cookies remain on your device for a set period or until you delete them",
    "cookie_sec6_content": "You have the right to decide whether to accept or reject cookies. You can exercise your cookie preferences by clicking on the appropriate opt-out links provided in the cookie consent banner.",
    "cookie_sec6_footer": "To reset your cookie preferences and see the consent banner again, click the button below:",
    "cookie_sec7_content": "Most web browsers allow some control of most cookies through the browser settings. To find out more about cookies, including how to see what cookies have been set, visit:",
    "cookie_sec8_content": "Some browsers incorporate a \"Do Not Track\" (DNT) feature that signals to websites you visit that you do not want to have your online activity tracked. We currently do not respond to DNT signals.",
    "cookie_sec9_content": "We may update this Cookie Policy from time to time in order to reflect changes to the cookies we use or for other operational, legal, or regulatory reasons. Please revisit this Cookie Policy regularly to stay informed about our use of cookies.",
    "cookie_sec10_content": "If you have any questions about our use of cookies or other technologies, please contact us:",
    "cookie_sec11_content": "For more information about how we handle your personal data, please see our",
    "cookie_sec6_change_settings_title": "Change Your Cookie Settings",
    "cookie_sec6_change_settings_desc": "Click the button below to review and change your cookie preferences:",
    "hero_credibility_stat": "20+",
    "hero_credibility_text": "brands i've worked with",
    "hero_price_comparison": "Less than 1/10th the cost of a full-time marketer",
    "prize_card_description": "Affordable marketing support for",
    "prize_point_1": "Free intro call to understand your business and goals",
    "prize_point_2": "50% upfront to get started",
    "prize_point_3": "Billed monthly thereafter",
    "prize_point_4": "No long-term commitment",
    "prize_point_5": "Cancel anytime",
    "visit_project": "VISIT PROJECT",
    "footer_name": "ROTELLA GIACOMO",
    "footer_vat": "P.IVA: 17906211002",
    "footer_location": "Rome, Italy",
    "brand_pitchbook_work": "I developed a customer-centric strategy and product roadmap for PitchBook, while recommending solutions to support the firm’s San Francisco expansion and strengthen long-term customer relationships.",
    "brand_financial_saas": "Financial Data & SaaS",
    "whatsapp_message": "Ciao Giacomo! I'm interested in your services."
}