{
  "welcome": "Willkommen",
  "prize_month": "Monat",
  "book_call": "Kostenloses Strategiegespräch buchen",
  "contact_availability": "Ich bin verfügbar, um zu sprechen",
  "or_write_me": "Oder schreiben Sie mir unter:",
  "package_kw": "Fractional Paket",
  "why_me": "Warum ich?",
  "one_point_contact": "Ein Ansprechpartner, Marketing-Team as a Service.",
  "no_commitment": "Keine Verpflichtung, jederzeit kündbar",
  "deposit_terms": "50% Anzahlung zu Beginn · 50% bei Abschluss",
  "budget_adapt": "Kann an Ihr Budget angepasst werden",
  "hero_role": "Fractional Marketing Team",
  "hero_btn_book": "Holen Sie sich Ihr kostenloses Strategiegespräch",
  "book_call_short": "Gespräch buchen",
  "hero_for": "für",
  "hero_target": "Startups & Kleinunternehmen",
  "hero_subtitle_pt1": "Fractional Marketing-Support mit strategischer Führung",
  "hero_subtitle_pt2": "und praktischer Umsetzung.",
  "hero_price_suffix": "/Monat",
  "lets_talk": "LASS UNS REDEN",
  "service_website": "Website-Wartung & Optimierung",
  "service_seo": "Suchmaschinenoptimierung (SEO)",
  "service_social": "Social Media Management",
  "service_other": "Marketingstrategie",
  "service_website_desc": "Erstellen, aktualisieren oder warten Sie Ihre Website, von einfachen Starts bis hin zu komplexen Plattformen. Wir kümmern uns um Design, Leistung, Sicherheit und Updates über einen dedizierten Gruppenchat für schnelle, transparente Änderungen.",
  "service_seo_desc": "Umfassendes SEO-Audit und eine 360°-Strategie, die auf Ihren Markt zugeschnitten ist: Keyword-Targeting, technische Korrekturen, Inhaltsplan und lokale Einträge. Damit Kunden Sie genau dann finden, wenn sie suchen.",
  "service_social_desc": "Social-Media-Strategien, die Ihre Arbeit präsentieren, neue Kunden gewinnen und aktuelle Follower einbinden. Inhaltskalender, Anzeigen, Community-Management, Leistungsverfolgung und messbare Analysen.",
  "service_other_desc": "Wir analysieren Ihr Unternehmen, Ihre Zielgruppe und Ihre Ziele, um die Kanäle zu identifizieren, die am wichtigsten sind. Vom Webdesign bis zum E-Mail-Marketing priorisieren wir Maßnahmen mit hoher Wirkung und erstellen einen fokussierten Wachstumsplan.",
  "faq_title": "Häufig gestellte Fragen",
  "faq_q1": "Was ist ein Fractional Marketing Team?",
  "faq_a1": "Ein Fractional Marketing Team bietet Zugang zu Senior-Marketingfachleuten auf Teilzeitbasis. Sie erhalten C-Level-Expertise und praktische Umsetzung ohne das Vollzeitgehalt, die Vorteile und die Gemeinkosten.",
  "faq_q2": "Wie unterscheidet sich eine Fractional Marketing Agentur?",
  "faq_a2": "Im Gegensatz zu traditionellen Agenturen integriert sich unser Fractional Marketing Team direkt in Ihres. Wir sind für Ergebnisse verantwortlich, in Ihre Prozesse eingebettet und auf nachhaltiges Wachstum konzentriert – nicht nur auf die Abgabe von Berichten.",
  "faq_q3": "Bieten Sie Fractional CMO für Kleinunternehmen an?",
  "faq_a3": "Ja! Wir bedienen Startups, Kleinunternehmen und mittelständische Unternehmen. Unser Fractional CMO für Kleinunternehmen bietet Senior-Marketingführung ohne die Kosten einer Vollzeitführungskraft.",
  "faq_q4": "Wie schnell können Sie Ergebnisse liefern?",
  "faq_a4": "Die meisten Kunden sehen erste Auswirkungen innerhalb von 30-60 Tagen, da wir schnelle Erfolge umsetzen. Nachhaltiges, skalierbares Wachstum wird typischerweise innerhalb von 90-120 Tagen sichtbar, wenn Strategien reifen und Optimierungen greifen.",
  "faq_q5": "Welche Fractional Marketing Services bieten Sie an?",
  "faq_a5": "Unsere Fractional Marketing Services umfassen strategische Planung, Kampagnendurchführung, Content-Erstellung, digitales Marketing, Analysen, Fractional Marketing Lead Support und laufende Optimierung.",
  "faq_q6": "Muss ich einen langfristigen Vertrag unterzeichnen?",
  "faq_a6": "Wir bieten flexible Engagement-Modelle an. Obwohl wir mindestens 3-6 Monate empfehlen, um signifikante Ergebnisse zu erzielen, strukturieren wir Vereinbarungen, die für Ihr Unternehmen sinnvoll sind und mit den sich entwickelnden Anforderungen skalieren können.",
  "hero_multiline_1": "Fractional Marketing-Support mit",
  "hero_multiline_2": "strategischer Führung und",
  "hero_multiline_3": "praktischer Umsetzung.",
  "brand_badge_work": "Ich arbeitete über mehrere digitale Marketingkanäle hinweg, einschließlich Webdesign, SEO, Content-Erstellung, PPC und E-Mail-Marketing, um die Online-Präsenz zu stärken und die Anzahl der Testanmeldungen zu erhöhen.",
  "brand_badger_cat": "Senior Marketing Associate & Operations Lead",
  "brand_badger_review": "Wenn Giacomo in ein Projekt involviert ist, können Sie sich sofort ein schnelles Ergebnis mit höchsten Qualitätsstandards vorstellen.",
  "brand_gucci_work": "Social Media Marketing und Influencer-Kooperationen.",
  "brand_gucci_cat": "EMEA Medienstratege",
  "brand_gucci_review": "Giacomos hervorragende Koordination mit Teams und Partnern hat Prozesse gestrafft und große Erfolge erzielt, darunter eine Projektion auf dem Burj Khalifa und U-Bahn-Kampagnen in ganz Europa.",
  "brand_mikali_work": "Ich entwickelte eine Branding- und Marketingstrategie für die kommende Luxusmarke, einschließlich Online- und Offline-Kanälen. Wenn Sie Inhaber eines Luxusgeschäfts sind, finden Sie heraus, wie mein Team und ich Ihnen bei <1>Luxury Method</1> helfen können.",
  "brand_mikali_cat": "Gründer",
  "brand_mikali_review": "Die Zusammenarbeit mit Giacomo ist eine Freude, seine immense Kreativität zu erleben, um Ihre Luxusmarke auf eine Weise zum Leben zu erwecken, die alle Ihre Erwartungen übertrifft.",
  "brand_badger_ceo_review": "Giacomo Rotella hat als Mitglied des Marketingteams bei Badger mit seinem fundierten Wissen über Content-Marketing, strategische Botschaften und Branding fantastische Arbeit geleistet.",
  "brand_badger_ceo_cat": "CEO",
  "brand_badger_ceo_work": "Teil des Gucci-Medienteams 2023-2024, Leitung digitaler Marketinginitiativen.",
  "brand_work_label": "Arbeit:",
  "brand_retail_manufacturing": "Lifestyle und Einzelhandel",
  "brand_retail_apparel": "Premium-Mode und Einzelhandel",
  "brand_healthcare": "Gesundheitswesen",
  "brand_luxury_fashion": "Luxusmode",
  "brand_education": "Bildung",
  "brand_real_estate": "Immobilien",
  "brand_free_resource": "Kostenlose Online-Ressource",
  "brand_streetwear": "Streetwear-Mode",
  "brand_lifestyle": "Lifestyle",
  "brand_technology": "Künstliche Intelligenz",
  "brand_saas": "SaaS",
  "brand_venture_capital": "Risikokapital",
  "brand_social_website_creation": "Social-Media-Content-Erstellung und Website-Entwicklung für Immobilienmarketing.",
  "brand_digital_strategy": "Digitale Marketingstrategie und Markenpositionierung in wettbewerbsintensiven Märkten.",
  "brand_seo_content": "SEO-Strategie, Content-Schreiben und Social-Media-Content-Entwicklung.",
  "brand_event_promo": "Event-Promotion, Social-Media-Strategie und Content-Erstellung.",
  "brand_dock_bay_work": "Ich entwickelte eine globale Markenstrategie für das Unternehmen für umweltfreundliche Schnelltrockenhandtücher, einschließlich eines Markteintrittsplans für die USA und Marketingkampagnen, um Bekanntheit und Engagement bei der Zielgruppe aufzubauen.",
  "brand_jack_wills_work": "Ich entwickelte eine digitale Marketingstrategie für die britische Premium-Bekleidungsmarke sowie einen Markteintrittsplan für die USA. Meine Arbeit konzentrierte sich auf den Aufbau einer starken Marktpräsenz, um das Publikum der Marke zu vergrößern.",
  "brand_radiance_work": "Neben einer 360°-Marketingstrategie haben wir die Website, das benutzerdefinierte CRM und das Analyse-Dashboard dieser Premium-Klinik erstellt und verwalten diese. Wir verwalten auch die Social-Media-Konten mit über 15.000 Followern.",
  "brand_gucci_specific_work": "2023–2024 war ich Teil des EMEA-Medienteams von Gucci und trug zur Omnichannel-Marketingstrategie der Marke bei. Wenn Sie Inhaber eines Luxusgeschäfts sind, entdecken Sie, wie mein Team und ich Ihnen bei <1>Luxury Method</1> helfen können.",
  "brand_kanan_work": "Mein Team und ich unterstützten Kanan durch Website-Optimierung, Google Ads-Kampagnen, Content-Erstellung und Social Media Management, stärkten die digitale Präsenz der Marke und steigerten die Conversions.",
  "brand_kukreja_work": "Wir entwarfen und entwickelten eine moderne Website und erstellten Social-Media-Inhalte für diesen Luxus-Immobilienentwickler, wobei wir uns auf ein visuell beeindruckendes und benutzerfreundliches Erlebnis über alle Kanäle hinweg konzentrierten.",
  "brand_websitesetup_work": "Ich verbesserte die SEO-Leistung drastisch durch strategische Keyword-Recherche und -Strategie, Linkaufbau und Content-Schreiben. Mehrere der von mir erstellten Seiten erreichten ein Ranking auf der ersten Seite bei Google.",
  "brand_lanes_work": "Ich leitete die Content-Erstellung, Social-Media-Strategie, Website-Design und Analysen für eine neu gegründete Streetwear-Modemarke, was zu erhöhter Online-Sichtbarkeit, Publikumsengagement und Conversions führte.",
  "brand_offbeat_work": "Wir entwickelten eine integrierte Marketingstrategie, einschließlich Branding, Webdesign, SEO-Content-Schreiben, Social Media, Guerilla-Marketing und Buchmarketing, und bauten eine WhatsApp-Community von Grund auf neu auf.",
  "brand_ai_summit_work": "Mein Team und ich arbeiteten an Design, Entwicklung und Optimierung der Website und des benutzerdefinierten CMS für dieses KI-Event. Unsere Bemühungen sorgten für eine kohärente visuelle Identität und ein nahtloses digitales Erlebnis.",
  "brand_risin_work": "Ich biete kontinuierliche Marketingunterstützung für einen führenden Startup-Inkubator, ein Venture Studio und eine Investmentfirma im Nahen Osten und in Indien sowie für deren Veranstaltungen, Partner und Portfolio-Startups.",
  "onboarding_title": "Wie <1>Zusammenarbeit</1> aussieht:",
  "onboarding_step1": "1. Entdeckung & Strategie – Wir tauchen tief in Ihr Geschäft ein, um eine maßgeschneiderte Marketing-Roadmap zu erstellen.",
  "onboarding_step2": "2. Nahtlose Integration – Unser Fractional Marketing Team wird zu einer Erweiterung Ihres Teams.",
  "onboarding_step3": "3. Fractional Marketing Ausführung – Wir führen den Plan präzise aus und optimieren für Wachstum.",
  "onboarding_footer": "Das erste Gespräch ist kostenlos und soll Klarheit darüber schaffen, ob dies das Richtige ist.",
  "about_label": "ÜBER MICH",
  "about_headline": "Fractional Marketing Leader",
  "about_stat": "10+ Jahre Erfahrung",
  "about_body": "Ich agiere als Ihr Fractional Strategist und Fractional Marketing Leader und helfe kleinen Unternehmen und Startups, durch strategische Ausrichtung und praktische Umsetzung zu wachsen. Als Fractional CMO für Startups und kleine Unternehmen biete ich Planung, Führung und Optimierung, damit Sie mit klarer Vision und fachkundiger Umsetzung schneller skalieren können.",
  "whyme_title": "Warum ich?",
  "whyme_point1": "1. Ein Ansprechpartner,<br/> komplettes Expertenteam.",
  "whyme_point2_part1": "2. Ich behandle meine Kunden, als ob sie",
  "whyme_point2_part2": "meine einzigen Marken wären.",
  "brands_heading": "Marken, mit denen<br/> ich gearbeitet habe",
  "small_business_text_part1": "Wenn Sie Inhaber eines <1>Kleinunternehmens</1> sind und Ihr",
  "small_business_text_part2": "Marketing verbessern möchten, sind Sie hier richtig.",
  "small_business_text_full": "Wenn Sie Inhaber eines <1>Kleinunternehmens</1> sind und Ihr Marketing verbessern möchten, sind Sie hier richtig.",
  "fractional_title_part1": "Was ist ein Fractional",
  "fractional_title_part2": " Marketing Team?",
  "fractional_desc_part1": "Ein Fractional Marketing Team bietet Zugang zu",
  "fractional_desc_part2": "Senior-Marketingfachleuten, einschließlich eines",
  "fractional_desc_part3": "Fractional VP of Marketing auf Teilzeitbasis.",
  "fractional_desc_part4": "Strategie ohne Vollzeitkosten.",
  "fractional_desc_full": "Ein Fractional Marketing Team bietet Zugang zu Senior-Marketingfachleuten, einschließlich eines Fractional VP of Marketing auf Teilzeitbasis. Strategie und Umsetzung ohne Vollzeitkosten.",
  "fractional2_title_part1": "Was beinhaltet das",
  "fractional2_title_part2": " Fractional Marketing",
  "fractional2_title_part3": "Paket?",
  "fractional2_desc_full": "Mein <1> Fractional Marketing Team <br/> Paket </1> beinhaltet alles von <br/>Strategie bis Ausführung.",
  "fractional2_desc_mobile": "Mein <1> Fractional Marketing Team Paket </1> beinhaltet alles von Strategie bis Ausführung.",
  "footer_luxury_text": "Wenn Sie Inhaber eines Luxusgeschäfts sind, besuchen Sie mein Unternehmen <1>Luxury Method</1>.",
  "footer_contact_text": "Kontaktieren Sie mich unter:",
  "cookie_title": "Cookie-Einstellungen",
  "cookie_description": "Wir verwenden Cookies, um Ihr Surferlebnis zu verbessern, personalisierte Inhalte bereitzustellen und unseren Datenverkehr zu analysieren. Ihre Privatsphäre ist unsere Priorität.",
  "cookie_learn_more": "Datenschutz & Rechtliche Details",
  "cookie_reject_all": "Ablehnen",
  "cookie_customize": "Verwalten",
  "cookie_accept_all": "Alle Cookies akzeptieren",
  "cookie_settings_title": "Präferenzzentrum",
  "cookie_settings_description": "Wählen Sie, welche Cookies wir verwenden dürfen. Sie können diese Einstellungen jederzeit ändern.",
  "cookie_necessary_title": "Technisch & Notwendig",
  "cookie_always_active": "Immer aktiv",
  "cookie_necessary_desc": "Unerlässlich für das korrekte Funktionieren der Website.",
  "cookie_functional_title": "Personalisierung",
  "cookie_functional_desc": "Speichern Ihrer Präferenzen wie Sprache oder Thema.",
  "cookie_analytics_title": "Analyse & Geschwindigkeit",
  "cookie_analytics_desc": "Hilft uns, das Besucherverhalten zu verstehen, um die Leistung zu optimieren.",
  "cookie_marketing_title": "Marketing",
  "cookie_marketing_desc": "Wird verwendet, um Ihnen relevante Werbung bereitzustellen.",
  "cookie_privacy_text": "Für weitere Informationen darüber, wie wir Ihre Daten verarbeiten, lesen Sie bitte unsere",
  "privacy_policy": "Datenschutzrichtlinie",
  "and": "und",
  "cookie_policy": "Cookie-Richtlinie",
  "cookie_save_preferences": "Meine Präferenzen speichern",
  "back_to_home": "Zurück zur Startseite",
  "last_updated": "Zuletzt aktualisiert",
  "manage_cookie_preferences": "Cookie-Präferenzen verwalten",
  "terms_policy": "Allgemeine Geschäftsbedingungen",
  "privacy_sec1_title": "1. Einführung",
  "privacy_sec2_title": "2. Datenverantwortlicher",
  "privacy_sec3_title": "3. Daten, die wir sammeln",
  "privacy_sec4_title": "4. Wie wir Ihre Daten verwenden",
  "privacy_sec5_title": "5. Rechtsgrundlage für die Verarbeitung (DSGVO)",
  "privacy_sec6_title": "6. Datenweitergabe",
  "privacy_sec7_title": "7. Internationale Übermittlungen",
  "privacy_sec8_title": "8. Datensicherheit",
  "privacy_sec9_title": "9. Datenaufbewahrung",
  "privacy_sec10_title": "10. Ihre gesetzlichen Rechte (DSGVO)",
  "privacy_sec11_title": "11. Cookies",
  "privacy_sec12_title": "12. Links von Drittanbietern",
  "privacy_sec13_title": "13. Änderungen dieser Richtlinie",
  "privacy_sec14_title": "14. Kontaktieren Sie uns",
  "privacy_sec15_title": "15. Aufsichtsbehörde",
  "cookie_sec1_title": "1. Was sind Cookies?",
  "cookie_sec2_title": "2. Wie wir Cookies verwenden",
  "cookie_sec3_title": "3. Arten von Cookies, die wir verwenden",
  "cookie_sec4_title": "4. Cookies von Drittanbietern",
  "cookie_sec5_title": "5. Dauer von Cookies",
  "cookie_sec6_title": "6. Verwaltung Ihrer Cookie-Präferenzen",
  "cookie_sec7_title": "7. Browser-Einstellungen",
  "cookie_sec8_title": "8. Do Not Track-Signale",
  "cookie_sec9_title": "9. Aktualisierungen dieser Cookie-Richtlinie",
  "cookie_sec10_title": "10. Kontaktieren Sie uns",
  "cookie_sec11_title": "11. Weitere Informationen",
  "privacy_sec1_content": "Willkommen auf der Website von Rotella Giacomo. Wir respektieren Ihre Privatsphäre und verpflichten uns, Ihre persönlichen Daten zu schützen. Diese Datenschutzrichtlinie informiert Sie darüber, wie wir Ihre persönlichen Daten behandeln, wenn Sie unsere Website besuchen, und informiert Sie über Ihre Datenschutzrechte und wie das Gesetz Sie schützt.",
  "privacy_sec2_content": "Rotella Giacomo\nE-Mail: rotellagiacomo@gmail.com\nWebsite: www.rotellagiacomo.com",
  "privacy_sec3_content": "Wir können verschiedene Arten von persönlichen Daten über Sie sammeln, verwenden, speichern und übertragen:",
  "privacy_sec3_item1": "Identitätsdaten: Name, Titel",
  "privacy_sec3_item2": "Kontaktdaten: E-Mail-Adresse, Telefonnummer",
  "privacy_sec3_item3": "Technische Daten: IP-Adresse, Browsertyp, Zeitzone, Betriebssystem",
  "privacy_sec3_item4": "Nutzungsdaten: Informationen darüber, wie Sie unsere Website nutzen",
  "privacy_sec3_item5": "Marketingdaten: Ihre Präferenzen beim Empfang von Marketing von uns",
  "privacy_sec4_content": "Wir verwenden Ihre persönlichen Daten nur dann, wenn das Gesetz es uns erlaubt. Am häufigsten verwenden wir Ihre persönlichen Daten unter folgenden Umständen:",
  "privacy_sec4_item1": "Um unsere Dienstleistungen bereitzustellen und zu verbessern",
  "privacy_sec4_item2": "Um mit Ihnen über unsere Dienstleistungen zu kommunizieren",
  "privacy_sec4_item3": "Um Ihnen Marketingmitteilungen zu senden (mit Ihrer Zustimmung)",
  "privacy_sec4_item4": "Um die Website-Nutzung zu analysieren und die Benutzererfahrung zu verbessern",
  "privacy_sec4_item5": "Um gesetzlichen Verpflichtungen nachzukommen",
  "privacy_sec5_content": "Gemäß DSGVO verarbeiten wir Ihre persönlichen Daten auf der Grundlage von:",
  "privacy_sec5_item1": "Einwilligung: Sie haben uns eine klare Einwilligung zur Verarbeitung Ihrer persönlichen Daten für einen bestimmten Zweck gegeben",
  "privacy_sec5_item2": "Vertrag: Die Verarbeitung ist für einen Vertrag erforderlich, den wir mit Ihnen haben",
  "privacy_sec5_item3": "Rechtliche Verpflichtung: Die Verarbeitung ist erforderlich, damit wir das Gesetz einhalten können",
  "privacy_sec5_item4": "Berechtigte Interessen: Die Verarbeitung ist für unsere berechtigten Interessen oder die berechtigten Interessen eines Dritten erforderlich",
  "privacy_sec6_content": "Wir können Ihre persönlichen Daten teilen mit:",
  "privacy_sec6_item1": "Dienstleister: Calendly (Planung), Analyseanbieter",
  "privacy_sec6_item2": "Professionelle Berater: Anwälte, Buchhalter, Berater",
  "privacy_sec6_item3": "Aufsichtsbehörden: Wenn gesetzlich vorgeschrieben",
  "privacy_sec6_footer": "Wir verlangen von allen Dritten, die Sicherheit Ihrer persönlichen Daten zu respektieren und sie gemäß dem Gesetz zu behandeln.",
  "privacy_sec7_content": "Einige unserer externen Dritten haben ihren Sitz außerhalb des Europäischen Wirtschaftsraums (EWR). Wann immer wir Ihre persönlichen Daten aus dem EWR übertragen, stellen wir sicher, dass ein ähnliches Schutzniveau gewährleistet ist, indem wir geeignete Schutzmaßnahmen implementieren.",
  "privacy_sec8_content": "Wir haben geeignete Sicherheitsmaßnahmen getroffen, um zu verhindern, dass Ihre persönlichen Daten versehentlich verloren gehen, verwendet oder auf unbefugte Weise abgerufen, geändert oder offengelegt werden. Wir beschränken den Zugriff auf Ihre persönlichen Daten auf diejenigen, die ein echtes geschäftliches Bedürfnis haben, diese zu kennen.",
  "privacy_sec9_content": "Wir werden Ihre persönlichen Daten nur so lange aufbewahren, wie es zur Erfüllung der Zwecke, für die wir sie gesammelt haben, erforderlich ist, einschließlich zur Erfüllung gesetzlicher, buchhalterischer oder berichtspflichtiger Anforderungen.",
  "privacy_sec10_content": "Gemäß DSGVO haben Sie das Recht auf:",
  "privacy_sec10_item1": "Zugang: Zugriff auf Ihre persönlichen Daten anfordern",
  "privacy_sec10_item2": "Korrektur: Korrektur Ihrer persönlichen Daten anfordern",
  "privacy_sec10_item3": "Löschung: Löschung Ihrer persönlichen Daten anfordern",
  "privacy_sec10_item4": "Widerspruch: Widerspruch gegen die Verarbeitung Ihrer persönlichen Daten einlegen",
  "privacy_sec10_item5": "Einschränkung: Einschränkung der Verarbeitung Ihrer persönlichen Daten anfordern",
  "privacy_sec10_item6": "Datenübertragbarkeit: Übertragung Ihrer persönlichen Daten anfordern",
  "privacy_sec10_item7": "Einwilligung widerrufen: Einwilligung jederzeit widerrufen",
  "privacy_sec10_footer": "Um eines dieser Rechte auszuüben, kontaktieren Sie uns bitte unter:",
  "privacy_sec11_content": "Unsere Website verwendet Cookies, um Sie von anderen Benutzern zu unterscheiden. Dies hilft uns, Ihnen eine gute Erfahrung zu bieten, wenn Sie unsere Website durchsuchen, und ermöglicht uns auch, unsere Website zu verbessern. Detaillierte Informationen zu den von uns verwendeten Cookies und den Zwecken, für die wir sie verwenden, finden Sie in unserer",
  "privacy_sec12_content": "Diese Website kann Links zu Websites, Plug-ins und Anwendungen von Drittanbietern enthalten. Das Klicken auf diese Links oder das Aktivieren dieser Verbindungen kann es Dritten ermöglichen, Daten über Sie zu sammeln oder zu teilen. Wir kontrollieren diese Websites von Drittanbietern nicht und sind nicht für deren Datenschutzerklärungen verantwortlich.",
  "privacy_sec13_content": "Wir können diese Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Wir werden Sie über alle Änderungen informieren, indem wir die neue Datenschutzrichtlinie auf dieser Seite veröffentlichen und das Datum \"Zuletzt aktualisiert\" aktualisieren.",
  "privacy_sec14_content": "Wenn Sie Fragen zu dieser Datenschutzrichtlinie oder unseren Datenschutzpraktiken haben, kontaktieren Sie uns bitte:",
  "privacy_sec15_content": "Sie haben das Recht, jederzeit eine Beschwerde bei der italienischen Datenschutzbehörde (Garante per la protezione dei dati personali) oder Ihrer lokalen Aufsichtsbehörde für Datenschutzfragen einzureichen.",
  "privacy_sec15_footer": "Website des Garante per la protezione dei dati personali:",
  "terms_sec1_title": "1. Zustimmung zu den Bedingungen",
  "terms_sec1_content": "Durch den Zugriff auf unsere Website erklären Sie sich damit einverstanden, an diese Bedingungen gebunden zu sein. Wenn Sie mit einem Teil dieser Bedingungen nicht einverstanden sind, dürfen Sie nicht auf den Dienst zugreifen.",
  "terms_sec2_title": "2. Geistiges Eigentum",
  "terms_sec2_content": "Der Dienst und sein ursprünglicher Inhalt, seine Funktionen und Funktionen sind und bleiben das ausschließliche Eigentum von Rotella Giacomo und seinen Lizenzgebern.",
  "terms_sec3_title": "3. Geltendes Recht",
  "terms_sec3_content": "Diese Bedingungen unterliegen den Gesetzen Italiens und werden in Übereinstimmung mit diesen ausgelegt, ohne Rücksicht auf die kollisionsrechtlichen Bestimmungen.",
  "terms_sec4_title": "4. Kontaktieren Sie uns",
  "terms_sec4_content": "Wenn Sie Fragen zu diesen Bedingungen haben, kontaktieren Sie uns bitte unter:",
  "privacy_policy_title": "Datenschutzrichtlinie",
  "cookie_sec1_content": "Cookies sind kleine Textdateien, die auf Ihrem Computer oder Mobilgerät abgelegt werden, wenn Sie eine Website besuchen. Sie werden häufig verwendet, um Websites funktionsfähig zu machen oder effizienter zu gestalten sowie um Informationen an die Eigentümer der Website bereitzustellen.",
  "cookie_sec2_content": "Wir verwenden Cookies, um Ihr Surferlebnis zu verbessern, personalisierte Inhalte bereitzustellen, unseren Datenverkehr zu analysieren und zu verstehen, woher unsere Besucher kommen. Wir verwenden verschiedene Arten von Cookies, um unsere Website und Dienste zu betreiben.",
  "cookie_sec3_essential_title": "Unbedingt notwendige Cookies",
  "cookie_sec3_essential_desc": "Diese Cookies sind für das ordnungsgemäße Funktionieren der Website unerlässlich. Sie ermöglichen grundlegende Funktionen wie Seitennavigation und Zugriff auf sichere Bereiche. Die Website kann ohne diese Cookies nicht ordnungsgemäß funktionieren.",
  "cookie_sec3_functional_title": "Funktionale Cookies",
  "cookie_sec3_functional_desc": "Diese Cookies ermöglichen eine verbesserte Funktionalität und Personalisierung, wie z. B. Spracheinstellungen und Regionsauswahl. Sie können von uns oder von Drittanbietern festgelegt werden.",
  "cookie_sec3_analytics_title": "Analyse-Cookies",
  "cookie_sec3_analytics_desc": "Diese Cookies helfen uns zu verstehen, wie Besucher mit unserer Website interagieren, indem sie Informationen anonym sammeln und melden. Dies hilft uns, unsere Website und Dienste zu verbessern.",
  "cookie_sec3_marketing_title": "Marketing-Cookies",
  "cookie_sec3_marketing_desc": "Diese Cookies werden verwendet, um Besucher über Websites hinweg zu verfolgen. Die Absicht ist, Anzeigen anzuzeigen, die für den einzelnen Benutzer relevant und ansprechend sind.",
  "cookie_sec4_content": "Zusätzlich zu unseren eigenen Cookies können wir auch verschiedene Cookies von Drittanbietern verwenden, um Nutzungsstatistiken der Website zu melden und Werbung auf und über die Website bereitzustellen.",
  "cookie_sec4_item1": "Google Analytics für Website-Traffic-Analyse",
  "cookie_sec4_item2": "Calendly für Terminplanung",
  "cookie_sec5_content": "Cookies können entweder \"Sitzungs-Cookies\" oder \"permanente Cookies\" sein:",
  "cookie_sec5_item1": "Sitzungs-Cookies: Dies sind temporäre Cookies, die ablaufen, wenn Sie Ihren Browser schließen",
  "cookie_sec5_item2": "Permanente Cookies: Diese Cookies verbleiben für einen festgelegten Zeitraum auf Ihrem Gerät oder bis Sie sie löschen",
  "cookie_sec6_content": "Sie haben das Recht zu entscheiden, ob Sie Cookies akzeptieren oder ablehnen. Sie können Ihre Cookie-Präferenzen ausüben, indem Sie auf die entsprechenden Opt-out-Links im Cookie-Zustimmungsbanner klicken.",
  "cookie_sec6_footer": "Um Ihre Cookie-Präferenzen zurückzusetzen und das Zustimmungsbanner erneut anzuzeigen, klicken Sie auf die Schaltfläche unten:",
  "cookie_sec7_content": "Die meisten Webbrowser ermöglichen eine gewisse Kontrolle der meisten Cookies über die Browsereinstellungen. Um mehr über Cookies zu erfahren, einschließlich wie Sie sehen können, welche Cookies gesetzt wurden, besuchen Sie:",
  "cookie_sec8_content": "Einige Browser enthalten eine \"Do Not Track\" (DNT)-Funktion, die Websites, die Sie besuchen, signalisiert, dass Sie nicht möchten, dass Ihre Online-Aktivitäten verfolgt werden. Wir reagieren derzeit nicht auf DNT-Signale.",
  "cookie_sec9_content": "Wir können diese Cookie-Richtlinie von Zeit zu Zeit aktualisieren, um Änderungen an den von uns verwendeten Cookies oder aus anderen betrieblichen, rechtlichen oder behördlichen Gründen widerzuspiegeln. Bitte besuchen Sie diese Cookie-Richtlinie regelmäßig, um über unsere Verwendung von Cookies informiert zu bleiben.",
  "cookie_sec10_content": "Wenn Sie Fragen zu unserer Verwendung von Cookies oder anderen Technologien haben, kontaktieren Sie uns bitte:",
  "cookie_sec11_content": "Für weitere Informationen darüber, wie wir Ihre persönlichen Daten behandeln, lesen Sie bitte unsere",
  "cookie_sec6_change_settings_title": "Ändern Sie Ihre Cookie-Einstellungen",
  "cookie_sec6_change_settings_desc": "Klicken Sie auf die Schaltfläche unten, um Ihre Cookie-Präferenzen zu überprüfen und zu ändern:",
  "hero_credibility_stat": "20+",
  "hero_credibility_text": "Marken, mit denen ich gearbeitet habe",
  "hero_price_comparison": "Weniger als 1/10 der Kosten eines Vollzeit-Marketers",
  "prize_card_description": "Fractional Marketing Agentur mit Fractional CMO für",
  "prize_point_1": "Kostenloses Einführungsgespräch, um Ihr Unternehmen und Ihre Ziele zu verstehen",
  "prize_point_2": "50% Anzahlung zu Beginn",
  "prize_point_3": "Danach monatlich abgerechnet",
  "prize_point_4": "Keine langfristige Bindung",
  "prize_point_5": "Jederzeit kündbar",
  "visit_project": "PROJEKT BESUCHEN",
  "footer_name": "ROTELLA GIACOMO",
  "footer_vat": "P.IVA: 17906211002",
  "footer_location": "Rom, Italien",
  "brand_pitchbook_work": "Ich entwickelte eine kundenorientierte Strategie und Produkt-Roadmap für PitchBook und empfahl gleichzeitig Lösungen, um die Expansion des Unternehmens in San Francisco zu unterstützen und langfristige Kundenbeziehungen zu stärken.",
  "brand_financial_saas": "Finanzdaten & SaaS"
}
