{
    "welcome": "Willkommen",
    "prize_month": "Monat",
    "book_call": "Gespräch buchen",
    "contact_availability": "Ich bin erreichbar",
    "or_write_me": "Oder schreiben Sie mir:",
    "package_kw": "[KW] Paket",
    "why_me": "Warum ich?",
    "one_point_contact": "Ein Ansprechpartner, ganzes Spezialistenteam.",
    "no_commitment": "Keine Verpflichtung, jederzeit kündbar",
    "deposit_terms": "50% Anzahlung zum Start · 50% bei Fertigstellung",
    "budget_adapt": "An Ihr Budget anpassbar",
    "hero_role": "Fractional Marketing Consultant",
    "hero_btn_book": "Gespräch buchen",
    "hero_for": "für",
    "hero_target": "Kleinunternehmen",
    "hero_subtitle_pt1": "Die Kraft einer Full-Service-Marketingagentur zu einem",
    "hero_subtitle_pt2": "Bruchteil der Kosten.",
    "hero_price_suffix": "/Monat",
    "lets_talk": "LASSEN SIE UNS SPRECHEN",
    "service_website": "Website-Wartung & Optimierung",
    "service_seo": "Suchmaschinenoptimierung (SEO)",
    "service_social": "Social-Media-Management",
    "service_other": "Alle anderen Kanäle, die für Ihr Unternehmen relevant sind",
    "faq_title": "Häufig gestellte Fragen",
    "faq_q1": "Welche Marketing-Dienstleistungen bieten Sie an?",
    "faq_a1": "Ich biete ein umfassendes Spektrum an Marketing-Dienstleistungen an, einschließlich Social-Media-Management, Content-Erstellung, SEO-Optimierung, Website-Wartung, PPC-Kampagnen, E-Mail-Marketing und strategische Planung, maßgeschneidert auf Ihre Geschäftsanforderungen.",
    "faq_q2": "Wie viel kostet Ihr Marketing-Service?",
    "faq_a2": "Mein Standard-Marketingpaket beginnt bei {price} pro Monat und beinhaltet die komplette Ausführung und Strategie. Maßgeschneiderte Pakete sind je nach Ihren spezifischen Anforderungen und der Unternehmensgröße verfügbar.",
    "faq_q3": "Wie lange dauert es, bis man Ergebnisse der Marketingmaßnahmen sieht?",
    "faq_a3": "Die Ergebnisse variieren je nach Branche, Wettbewerb und aktueller Marktposition. Normalerweise können Sie erste Verbesserungen innerhalb von 1-2 Monaten sehen, wobei signifikante Ergebnisse nach 3-6 Monaten konsequenter Strategieumsetzung sichtbar werden.",
    "faq_q4": "Arbeiten Sie mit Unternehmen in bestimmten Branchen zusammen?",
    "faq_a4": "Ich habe Erfahrung in der Zusammenarbeit mit Unternehmen verschiedener Branchen, darunter Luxus, Mode, SaaS, Tech, Fitness, Lifestyle und Immobilien. Mein Ansatz ist an verschiedene Marktsegmente und Geschäftsmodelle anpassbar.",
    "faq_q5": "Welchen Ansatz verfolgen Sie beim Social-Media-Marketing?",
    "faq_a5": "Mein Ansatz für Social-Media-Marketing umfasst die Erstellung einer maßgeschneiderten Strategie basierend auf Ihrer Zielgruppe, die Entwicklung ansprechender Inhalte, die Implementierung konsistenter Veröffentlichungspläne, das Management des Community-Engagements und die Nutzung von Datenanalysen zur kontinuierlichen Leistungsoptimierung.",
    "faq_q6": "Wie messen Sie den Marketingerfolg?",
    "faq_a6": "Ich messe den Erfolg anhand verschiedener KPIs, einschließlich Website-Traffic, Konversionsraten, Engagement-Metriken, Lead-Generierung, ROI und letztendlich Geschäftswachstum. Regelmäßige Berichte und Analyseüberprüfungen stellen sicher, dass wir den Fortschritt verfolgen und Strategien bei Bedarf anpassen.",
    "hero_multiline_1": "Die Kraft einer Full-Service-Marketing",
    "hero_multiline_2": "Agentur zu einem",
    "hero_multiline_3": "Bruchteil der Kosten.",
    "brand_badge_work": "Ich habe über mehrere digitale Marketingkanäle hinweg gearbeitet, darunter Webdesign, SEO, Content-Erstellung, PPC und E-Mail-Marketing, um die Online-Präsenz zu stärken und die Anzahl der Testanmeldungen zu erhöhen.",
    "brand_badger_cat": "Senior Marketing Associate & Operations Lead",
    "brand_badger_review": "Wenn Giacomo in ein Projekt eingebunden wird, können Sie sich sofort ein schnelles Ergebnis mit höchsten Qualitätsstandards vorstellen.",
    "brand_gucci_work": "Social-Media-Marketing und Influencer-Kooperationen.",
    "brand_gucci_cat": "EMEA Media Strategist",
    "brand_gucci_review": "Giacomos hervorragende Koordination mit Teams und Partnern hat Prozesse gestrafft und große Erfolge geliefert, darunter eine Burj Khalifa Projektion und Metro-Kampagnen in Ganz Europa.",
    "brand_mikali_work": "Ich habe eine Branding- und Marketingstrategie für die kommende Luxusmarke entwickelt, einschließlich Online- und Offline-Kanälen. Wenn Sie ein Eigentümer eines Luxusunternehmens sind, finden Sie bei Luxury Method heraus, wie mein Team und ich Ihnen helfen können.",
    "brand_mikali_cat": "Gründerin",
    "brand_mikali_review": "Die Zusammenarbeit mit Giacomo ist eine Freude; seine enorme Kreativität erweckt Ihre Luxusmarke auf eine Weise zum Leben, die all Ihre Erwartungen übertrifft.",
    "brand_badger_ceo_review": "Giacomo Rotella hat als Mitglied des Marketingteams bei Badger mit seinem fundierten Wissen über Content-Marketing, strategische Botschaften und Branding fantastische Arbeit geleistet.",
    "brand_badger_ceo_cat": "CEO",
    "brand_badger_ceo_work": "Teil des Gucci Media Teams 2023-2024, Leitung digitaler Marketinginitiativen.",
    "brand_work_label": "Arbeit:",
    "brand_retail_manufacturing": "Lifestyle und Einzelhandel",
    "brand_retail_apparel": "Premium-Mode und Einzelhandel",
    "brand_healthcare": "Gesundheitswesen",
    "brand_luxury_fashion": "Luxusmode",
    "brand_education": "Bildung",
    "brand_real_estate": "Immobilien",
    "brand_free_resource": "Kostenlose Online-Ressource",
    "brand_streetwear": "Streetwear Mode",
    "brand_lifestyle": "Lifestyle",
    "brand_technology": "Künstliche Intelligenz",
    "brand_saas": "SaaS",
    "brand_venture_capital": "Venture Capital",
    "brand_social_website_creation": "Social-Media-Content-Erstellung und Website-Entwicklung für Immobilienmarketing.",
    "brand_digital_strategy": "Digitale Marketingstrategie und Markenpositionierung in wettbewerbsintensiven Märkten.",
    "brand_seo_content": "SEO-Strategie, Content-Writing und Social-Media-Content-Entwicklung.",
    "brand_event_promo": "Event-Promotion, Social-Media-Strategie und Content-Erstellung.",
    "brand_dock_bay_work": "Ich habe eine globale Markenstrategie für das Unternehmen für umweltfreundliche, schnell trocknende Handtücher entwickelt, einschließlich eines Markteintrittsplans für die USA und Marketingkampagnen, um das Bewusstsein und das Engagement der Zielgruppe zu fördern.",
    "brand_jack_wills_work": "Ich habe eine digitale Marketingstrategie für die britische Premium-Bekleidungsmarke entwickelt, zusammen mit einem US-Markteintrittsplan. Meine Arbeit konzentrierte sich darauf, eine starke Marktpräsenz aufzubauen, um das Publikum der Marke zu vergrößern.",
    "brand_radiance_work": "Zusätzlich zu einer 360°-Marketingstrategie haben wir die Website, das benutzerdefinierte CRM und das Analyse-Dashboard dieser Premium-Klinik erstellt und verwalten diese. Wir verwalten auch die Social-Media-Konten mit mehr als 15.000 Followern.",
    "brand_gucci_specific_work": "In den Jahren 2023–2024 war ich Teil des EMEA-Medienteams von Gucci und trug zur Omnichannel-Marketingstrategie der Marke bei. Wenn Sie ein Eigentümer eines Luxusunternehmens sind, entdecken Sie bei Luxury Method, wie mein Team und ich Ihnen helfen können.",
    "brand_kanan_work": "Mein Team und ich haben Kanan durch Website-Optimierung, Google-Ads-Kampagnen, Content-Erstellung und Social-Media-Management unterstützt, wodurch die digitale Präsenz der Marke gestärkt und die Conversions gesteigert wurden.",
    "brand_kukreja_work": "Wir haben eine moderne Website entworfen und entwickelt sowie Social-Media-Inhalte für diesen Luxusimmobilienentwickler erstellt, wobei wir uns auf ein visuell beeindruckendes und benutzerfreundliches Erlebnis über alle Kanäle konzentriert haben.",
    "brand_websitesetup_work": "Ich habe die SEO-Leistung durch strategische Keyword-Recherche und -Strategie, Linkbuilding und Content-Writing drastisch verbessert. Mehrere der von mir erstellten Seiten erreichten die erste Seite bei Google.",
    "brand_lanes_work": "Ich habe die Content-Erstellung, die Social-Media-Strategie, das Website-Design und die Analysen für eine neu gegründete Streetwear-Modemarke geleitet und so für mehr Online-Sichtbarkeit, Publikumsengagement und Conversions gesorgt.",
    "brand_offbeat_work": "Wir haben eine integrierte Marketingstrategie entwickelt, einschließlich Branding, Webdesign, SEO-Content-Writing, Social Media, Guerilla-Marketing und Buchmarketing, und eine WhatsApp-Community von Grund auf aufgebaut.",
    "brand_ai_summit_work": "Mein Team und ich haben am Design, der Entwicklung und der Optimierung der Website und des benutzerdefinierten CMS für dieses KI-Event gearbeitet. Unsere Bemühungen sorgten für eine kohärente visuelle Identität und ein nahtloses digitales Erlebnis.",
    "brand_risin_work": "Ich biete kontinuierliche Marketingunterstützung für ein führendes Startup-Inkubations-, Venture-Studio- und Investmentunternehmen im Nahen Osten und in Indien sowie für dessen Veranstaltungen, Partner und Portfolio-Startups an.",
    "onboarding_title": "Wie sieht der <1>[KW]</1><br/> Onboarding-Prozess <br/>aus?",
    "onboarding_step1": "1. Intro-Call - Wir lernen Ihre Ziele kennen.",
    "onboarding_step2": "2. Angebot - Umfang, Zeitplan, Preis.",
    "onboarding_step3": "3. Kickoff - Wir fangen an zu arbeiten.",
    "whyme_title": "Warum ich?",
    "whyme_point1": "1. Ein Ansprechpartner,<br/> ganzes Spezialistenteam.",
    "whyme_point2_part1": "2. Ich behandle meine Kunden, als ob sie",
    "whyme_point2_part2": "meine einzigen Marken wären.",
    "brands_heading": "Marken, mit denen<br/> ich gearbeitet habe",
    "small_business_text_part1": "Wenn Sie ein <1>Kleinunternehmer </1>sind und Ihr",
    "small_business_text_part2": "Marketing verbessern wollen, sind Sie hier",
    "small_business_text_full": "Wenn Sie ein <1>Kleinunternehmer </1>sind und Ihr Marketing verbessern wollen, sind Sie hier richtig.",
    "fractional_title_part1": "Was ist ein Fractional",
    "fractional_title_part2": "Marketing Consultant?",
    "fractional_desc_part1": "Als Fractional Marketing Consultant",
    "fractional_desc_part2": "arbeiten mein Team und ich mit ",
    "fractional_desc_part3": "Ihnen auf Teilzeit-und langfristiger ",
    "fractional_desc_part4": "Basis zusammen, um strategische ",
    "fractional_desc_part5": "Beratung und praktische Umsetzung zu bieten.",
    "fractional_desc_full": "Als Fractional Marketing Consultant arbeiten mein Team und ich mit Ihnen auf Teilzeit- und langfristiger Basis zusammen, um strategische Beratung und praktische Umsetzung zu bieten.",
    "fractional2_title_part1": "Was beinhaltet das",
    "fractional2_title_part2": "Fractional Marketing",
    "fractional2_title_part3": "Consultant Paket?",
    "fractional2_desc_full": "Mein <1> Fractional Marketing <br/> Consultant Paket </1> beinhaltet <br/>alles von Strategie bis zur  <br/>Umsetzung",
    "fractional2_desc_mobile": "Mein <1> Fractional Marketing Consulting Paket </1> beinhaltet alles von Strategie bis zur Umsetzung",
    "footer_luxury_text": "Wenn Sie Inhaber eines Luxusunternehmens sind, besuchen Sie mein Geschäft <1>Luxury Method</1>.",
    "footer_contact_text": "oder kontaktieren Sie mich unter:"
}