{
    "welcome": "Willkommen",
    "prize_month": "Monat",
    "book_call": "Gespräch buchen",
    "contact_availability": "Ich bin erreichbar",
    "or_write_me": "Oder schreiben Sie mir:",
    "package_kw": "[KW] Paket",
    "why_me": "Warum ich?",
    "one_point_contact": "Ein Ansprechpartner, ganzes Spezialistenteam.",
    "no_commitment": "Keine Verpflichtung, jederzeit kündbar",
    "deposit_terms": "50% Anzahlung zum Start · 50% bei Fertigstellung",
    "budget_adapt": "An Ihr Budget anpassbar",
    "hero_role": "Fractional Marketing Consultant",
    "hero_btn_book": "Kostenloses Gespräch buchen",
    "hero_for": "für",
    "hero_target": "Kleinunternehmen",
    "hero_subtitle_pt1": "Die Kraft einer Full-Service-Marketingagentur zu einem",
    "hero_subtitle_pt2": "Bruchteil der Kosten.",
    "hero_price_suffix": "/Monat",
    "lets_talk": "Lass uns reden",
    "service_website": "Website-Wartung & Optimierung",
    "service_seo": "Suchmaschinenoptimierung (SEO)",
    "service_social": "Social-Media-Management",
    "service_other": "Alle anderen Kanäle, die für Ihr Unternehmen relevant sind",
    "faq_title": "Häufig gestellte Fragen",
    "faq_q1": "Welche Marketing-Dienstleistungen bieten Sie an?",
    "faq_a1": "Ich biete ein umfassendes Spektrum an Marketing-Dienstleistungen an, einschließlich Social-Media-Management, Content-Erstellung, SEO-Optimierung, Website-Wartung, PPC-Kampagnen, E-Mail-Marketing und strategische Planung, maßgeschneidert auf Ihre Geschäftsanforderungen.",
    "faq_q2": "Wie viel kostet Ihr Marketing-Service?",
    "faq_a2": "Mein Standard-Marketingpaket beginnt bei {price} pro Monat und beinhaltet die komplette Ausführung und Strategie. Maßgeschneiderte Pakete sind je nach Ihren spezifischen Anforderungen und der Unternehmensgröße verfügbar.",
    "faq_q3": "Wie lange dauert es, bis man Ergebnisse der Marketingmaßnahmen sieht?",
    "faq_a3": "Die Ergebnisse variieren je nach Branche, Wettbewerb und aktueller Marktposition. Normalerweise können Sie erste Verbesserungen innerhalb von 1-2 Monaten sehen, wobei signifikante Ergebnisse nach 3-6 Monaten konsequenter Strategieumsetzung sichtbar werden.",
    "faq_q4": "Arbeiten Sie mit Unternehmen in bestimmten Branchen zusammen?",
    "faq_a4": "Ich habe Erfahrung in der Zusammenarbeit mit Unternehmen verschiedener Branchen, darunter Luxus, Mode, SaaS, Tech, Fitness, Lifestyle und Immobilien. Mein Ansatz ist an verschiedene Marktsegmente und Geschäftsmodelle anpassbar.",
    "faq_q5": "Welchen Ansatz verfolgen Sie beim Social-Media-Marketing?",
    "faq_a5": "Mein Ansatz für Social-Media-Marketing umfasst die Erstellung einer maßgeschneiderten Strategie basierend auf Ihrer Zielgruppe, die Entwicklung ansprechender Inhalte, die Implementierung konsistenter Veröffentlichungspläne, das Management des Community-Engagements und die Nutzung von Datenanalysen zur kontinuierlichen Leistungsoptimierung.",
    "faq_q6": "Wie messen Sie den Marketingerfolg?",
    "faq_a6": "Ich messe den Erfolg anhand verschiedener KPIs, einschließlich Website-Traffic, Konversionsraten, Engagement-Metriken, Lead-Generierung, ROI und letztendlich Geschäftswachstum. Regelmäßige Berichte und Analyseüberprüfungen stellen sicher, dass wir den Fortschritt verfolgen und Strategien bei Bedarf anpassen.",
    "hero_multiline_1": "Die Kraft einer Full-Service-Marketing",
    "hero_multiline_2": "Agentur zu einem",
    "hero_multiline_3": "Bruchteil der Kosten.",
    "brand_badge_work": "Ich habe über mehrere digitale Marketingkanäle hinweg gearbeitet, darunter Webdesign, SEO, Content-Erstellung, PPC und E-Mail-Marketing, um die Online-Präsenz zu stärken und die Anzahl der Testanmeldungen zu erhöhen.",
    "brand_badger_cat": "Senior Marketing Associate & Operations Lead",
    "brand_badger_review": "Wenn Giacomo in ein Projekt eingebunden wird, können Sie sich sofort ein schnelles Ergebnis mit höchsten Qualitätsstandards vorstellen.",
    "brand_gucci_work": "Social-Media-Marketing und Influencer-Kooperationen.",
    "brand_gucci_cat": "EMEA Media Strategist",
    "brand_gucci_review": "Giacomos hervorragende Koordination mit Teams und Partnern hat Prozesse gestrafft und große Erfolge geliefert, darunter eine Burj Khalifa Projektion und Metro-Kampagnen in Ganz Europa.",
    "brand_mikali_work": "Ich habe eine Branding- und Marketingstrategie für die kommende Luxusmarke entwickelt, einschließlich Online- und Offline-Kanälen. Wenn Sie ein Eigentümer eines Luxusunternehmens sind, finden Sie bei <1>Luxury Method</1> heraus, wie mein Team und ich Ihnen helfen können.",
    "brand_mikali_cat": "Gründerin",
    "brand_mikali_review": "Die Zusammenarbeit mit Giacomo ist eine Freude; seine enorme Kreativität erweckt Ihre Luxusmarke auf eine Weise zum Leben, die all Ihre Erwartungen übertrifft.",
    "brand_badger_ceo_review": "Giacomo Rotella hat als Mitglied des Marketingteams bei Badger mit seinem fundierten Wissen über Content-Marketing, strategische Botschaften und Branding fantastische Arbeit geleistet.",
    "brand_badger_ceo_cat": "CEO",
    "brand_badger_ceo_work": "Teil des Gucci Media Teams 2023-2024, Leitung digitaler Marketinginitiativen.",
    "brand_work_label": "Arbeit:",
    "brand_retail_manufacturing": "Lifestyle und Einzelhandel",
    "brand_retail_apparel": "Premium-Mode und Einzelhandel",
    "brand_healthcare": "Gesundheitswesen",
    "brand_luxury_fashion": "Luxusmode",
    "brand_education": "Bildung",
    "brand_real_estate": "Immobilien",
    "brand_free_resource": "Kostenlose Online-Ressource",
    "brand_streetwear": "Streetwear Mode",
    "brand_lifestyle": "Lifestyle",
    "brand_technology": "Künstliche Intelligenz",
    "brand_saas": "SaaS",
    "brand_venture_capital": "Venture Capital",
    "brand_social_website_creation": "Social-Media-Content-Erstellung und Website-Entwicklung für Immobilienmarketing.",
    "brand_digital_strategy": "Digitale Marketingstrategie und Markenpositionierung in wettbewerbsintensiven Märkten.",
    "brand_seo_content": "SEO-Strategie, Content-Writing und Social-Media-Content-Entwicklung.",
    "brand_event_promo": "Event-Promotion, Social-Media-Strategie und Content-Erstellung.",
    "brand_dock_bay_work": "Ich habe eine globale Markenstrategie für das Unternehmen für umweltfreundliche, schnell trocknende Handtücher entwickelt, einschließlich eines Markteintrittsplans für die USA und Marketingkampagnen, um das Bewusstsein und das Engagement der Zielgruppe zu fördern.",
    "brand_jack_wills_work": "Ich habe eine digitale Marketingstrategie für die britische Premium-Bekleidungsmarke entwickelt, zusammen mit einem US-Markteintrittsplan. Meine Arbeit konzentrierte sich darauf, eine starke Marktpräsenz aufzubauen, um das Publikum der Marke zu vergrößern.",
    "brand_radiance_work": "Zusätzlich zu einer 360°-Marketingstrategie haben wir die Website, das benutzerdefinierte CRM und das Analyse-Dashboard dieser Premium-Klinik erstellt und verwalten diese. Wir verwalten auch die Social-Media-Konten mit mehr als 15.000 Followern.",
    "brand_gucci_specific_work": "In den Jahren 2023–2024 war ich Teil des EMEA-Medienteams von Gucci und trug zur Omnichannel-Marketingstrategie der Marke bei. Wenn Sie ein Eigentümer eines Luxusunternehmens sind, entdecken Sie bei <1>Luxury Method</1>, wie mein Team und ich Ihnen helfen können.",
    "brand_kanan_work": "Mein Team und ich haben Kanan durch Website-Optimierung, Google-Ads-Kampagnen, Content-Erstellung und Social-Media-Management unterstützt, wodurch die digitale Präsenz der Marke gestärkt und die Conversions gesteigert wurden.",
    "brand_kukreja_work": "Wir haben eine moderne Website entworfen und entwickelt sowie Social-Media-Inhalte für diesen Luxusimmobilienentwickler erstellt, wobei wir uns auf ein visuell beeindruckendes und benutzerfreundliches Erlebnis über alle Kanäle konzentriert haben.",
    "brand_websitesetup_work": "Ich habe die SEO-Leistung durch strategische Keyword-Recherche und -Strategie, Linkbuilding und Content-Writing drastisch verbessert. Mehrere der von mir erstellten Seiten erreichten die erste Seite bei Google.",
    "brand_lanes_work": "Ich habe die Content-Erstellung, die Social-Media-Strategie, das Website-Design und die Analysen für eine neu gegründete Streetwear-Modemarke geleitet und so für mehr Online-Sichtbarkeit, Publikumsengagement und Conversions gesorgt.",
    "brand_offbeat_work": "Wir haben eine integrierte Marketingstrategie entwickelt, einschließlich Branding, Webdesign, SEO-Content-Writing, Social Media, Guerilla-Marketing und Buchmarketing, und eine WhatsApp-Community von Grund auf aufgebaut.",
    "brand_ai_summit_work": "Mein Team und ich haben am Design, der Entwicklung und der Optimierung der Website und des benutzerdefinierten CMS für dieses KI-Event gearbeitet. Unsere Bemühungen sorgten für eine kohärente visuelle Identität und ein nahtloses digitales Erlebnis.",
    "brand_risin_work": "Ich biete kontinuierliche Marketingunterstützung für ein führendes Startup-Inkubations-, Venture-Studio- und Investmentunternehmen im Nahen Osten und in Indien sowie für dessen Veranstaltungen, Partner und Portfolio-Startups an.",
    "onboarding_title": "Wie die <1>Zusammenarbeit</1> aussieht:",
    "onboarding_step1": "1. Einführungsgespräch – Wir verstehen Ihr Geschäft, Ihre Ziele und aktuellen Herausforderungen.",
    "onboarding_step2": "2. Nächste Schritte – Klare Prioritäten, Umfang und eine einfache monatliche Struktur.",
    "onboarding_step3": "3. Kickoff – Wir beginnen die Arbeit mit definierter Richtung und Erwartungen.",
    "onboarding_footer": "Das erste Gespräch ist kostenlos und soll Klarheit darüber verschaffen, ob wir gut zusammenpassen.",
    "about_label": "ÜBER MICH",
    "about_headline": "Fractional Marketing Consultant",
    "about_stat": "10+ Jahre Erfahrung",
    "about_body": "Ich helfe kleinen Unternehmen und Startups zu wachsen, indem ich strategische Beratung und praktische Umsetzung biete.",
    "whyme_title": "Warum ich?",
    "whyme_point1": "1. Ein Ansprechpartner,<br/> ganzes Spezialistenteam.",
    "whyme_point2_part1": "2. Ich behandle meine Kunden, als ob sie",
    "whyme_point2_part2": "meine einzigen Marken wären.",
    "brands_heading": "Marken, mit denen<br/> ich gearbeitet habe",
    "small_business_text_part1": "Wenn Sie ein <1>Kleinunternehmer </1>sind und Ihr",
    "small_business_text_part2": "Marketing verbessern wollen, sind Sie hier",
    "small_business_text_full": "Wenn Sie ein <1>Kleinunternehmer </1>sind und Ihr Marketing verbessern wollen, sind Sie hier richtig.",
    "fractional_title_part1": "Was ist ein Fractional",
    "fractional_title_part2": "Marketing Consultant?",
    "fractional_desc_part1": "Als Fractional Marketing Consultant",
    "fractional_desc_part2": "arbeiten mein Team und ich mit ",
    "fractional_desc_part3": "Ihnen auf Teilzeit-und langfristiger ",
    "fractional_desc_part4": "Basis zusammen, um strategische ",
    "fractional_desc_part5": "Beratung und praktische Umsetzung zu bieten.",
    "fractional_desc_full": "Als Fractional Marketing Consultant arbeiten mein Team und ich mit Ihnen auf Teilzeit- und langfristiger Basis zusammen, um strategische Beratung und praktische Umsetzung zu bieten.",
    "fractional2_title_part1": "Was beinhaltet das",
    "fractional2_title_part2": "Fractional Marketing",
    "fractional2_title_part3": "Consultant Paket?",
    "fractional2_desc_full": "Mein <1> Fractional Marketing <br/> Consultant Paket </1> beinhaltet <br/>alles von Strategie bis zur  <br/>Umsetzung.",
    "fractional2_desc_mobile": "Mein <1> Fractional Marketing Consulting Paket </1> beinhaltet alles von Strategie bis zur Umsetzung.",
    "footer_luxury_text": "Wenn Sie Inhaber eines Luxusunternehmens sind, besuchen Sie mein Geschäft <1>Luxury Method</1>.",
    "footer_contact_text": "Kontaktieren Sie mich unter:",
    "cookie_title": "Cookie-Einwilligung",
    "cookie_description": "Wir verwenden Cookies, um Ihr Surferlebnis zu verbessern, personalisierte Inhalte bereitzustellen und unseren Datenverkehr zu analysieren. Durch Klicken auf „Alle akzeptieren“ stimmen Sie der Verwendung von Cookies zu.",
    "cookie_learn_more": "Mehr erfahren",
    "cookie_reject_all": "Ablehnen",
    "cookie_customize": "Anpassen",
    "cookie_accept_all": "Alle akzeptieren",
    "cookie_settings_title": "Cookie-Einstellungen",
    "cookie_settings_description": "Wir verwenden verschiedene Arten von Cookies, um Ihr Erlebnis auf unserer Website zu optimieren. Klicken Sie auf die untenstehenden Kategorien, um mehr zu erfahren und unsere Standardeinstellungen zu ändern. Das Blockieren einiger Arten von Cookies kann jedoch Ihre Erfahrung auf der Website und die von uns angebotenen Dienste beeinträchtigen.",
    "cookie_necessary_title": "Unbedingt erforderliche Cookies",
    "cookie_always_active": "Immer aktiv",
    "cookie_necessary_desc": "Diese Cookies sind für das ordnungsgemäße Funktionieren der Website unerlässlich. Sie ermöglichen grundlegende Funktionen wie die Seitennavigation und den Zugriff auf sichere Bereiche. Ohne diese Cookies kann die Website nicht ordnungsgemäß funktionieren.",
    "cookie_functional_title": "Funktionelle Cookies",
    "cookie_functional_desc": "Diese Cookies ermöglichen erweiterte Funktionen und Personalisierungen, wie z. B. Spracheinstellungen und Regionsauswahl. Sie können von uns oder von Drittanbietern gesetzt werden.",
    "cookie_analytics_title": "Analyse-Cookies",
    "cookie_analytics_desc": "Diese Cookies helfen uns zu verstehen, wie Besucher mit unserer Website interagieren, indem sie Informationen anonym sammeln und melden. Dies hilft uns, unsere Website und Dienste zu verbessern.",
    "cookie_marketing_title": "Marketing-Cookies",
    "cookie_marketing_desc": "Diese Cookies werden verwendet, um Besucher über Websites hinweg zu verfolgen. Die Absicht ist, Anzeigen anzuzeigen, die für den einzelnen Nutzer relevant und ansprechend sind.",
    "cookie_privacy_text": "Weitere Informationen darüber, wie wir Ihre Daten verarbeiten, finden Sie in unserer",
    "privacy_policy": "Datenschutzerklärung",
    "and": "und",
    "cookie_policy": "Cookie-Richtlinie",
    "cookie_save_preferences": "Meine Einstellungen speichern",
    "back_to_home": "Zurück zur Startseite",
    "last_updated": "Zuletzt aktualisiert",
    "manage_cookie_preferences": "Cookie-Einstellungen verwalten",
    "terms_policy": "Allgemeine Geschäftsbedingungen",
    "privacy_sec1_title": "1. Einführung",
    "privacy_sec2_title": "2. Verantwortlicher",
    "privacy_sec3_title": "3. Erhobene Daten",
    "privacy_sec4_title": "4. Datennutzung",
    "privacy_sec5_title": "5. Rechtsgrundlage (DSGVO)",
    "privacy_sec6_title": "6. Weitergabe von Daten",
    "privacy_sec7_title": "7. Internationale Übermittlung",
    "privacy_sec8_title": "8. Datensicherheit",
    "privacy_sec9_title": "9. Datenspeicherung",
    "privacy_sec10_title": "10. Ihre Rechte (DSGVO)",
    "privacy_sec11_title": "11. Cookies",
    "privacy_sec12_title": "12. Drittanbieter-Links",
    "privacy_sec13_title": "13. Änderungen",
    "privacy_sec14_title": "14. Kontakt",
    "privacy_sec15_title": "15. Aufsichtsbehörde",
    "privacy_sec1_content": "Willkommen auf der Website von Rotella Giacomo. Wir respektieren Ihre Privatsphäre und setzen uns für den Schutz Ihrer personenbezogenen Daten ein. Diese Datenschutzrichtlinie informiert Sie darüber, wie wir mit Ihren personenbezogenen Daten umgehen, wenn Sie unsere Website besuchen.",
    "privacy_sec2_content": "Rotella Giacomo\nE-Mail: rotellagiacomo@gmail.com\nWebsite: www.rotellagiacomo.com",
    "privacy_sec3_content": "Wir können verschiedene Arten von personenbezogenen Daten über Sie erheben, verwenden, speichern und übertragen:",
    "privacy_sec3_item1": "Identitätsdaten: Name, Titel",
    "privacy_sec3_item2": "Kontaktdaten: E-Mail-Adresse, Telefonnummer",
    "privacy_sec3_item3": "Technische Daten: IP-Adresse, Browsertyp, Zeitzone, Betriebssystem",
    "privacy_sec3_item4": "Nutzungsdaten: Informationen darüber, wie Sie unsere Website nutzen",
    "privacy_sec3_item5": "Marketingdaten: Ihre Präferenzen beim Erhalt von Marketing von uns",
    "privacy_sec4_content": "Wir verwenden Ihre personenbezogenen Daten nur, wenn das Gesetz es uns erlaubt. Am häufigsten verwenden wir Ihre personenbezogenen Daten unter folgenden Umständen:",
    "privacy_sec4_item1": "Zur Bereitstellung und Verbesserung unserer Dienste",
    "privacy_sec4_item2": "Um mit Ihnen über unsere Dienste zu kommunizieren",
    "privacy_sec4_item3": "Um Ihnen Marketingmitteilungen zu senden (mit Ihrer Zustimmung)",
    "privacy_sec4_item4": "Zur Analyse der Websitenutzung und Verbesserung der Benutzererfahrung",
    "privacy_sec4_item5": "Zur Erfüllung gesetzlicher Verpflichtungen",
    "privacy_sec5_content": "Gemäß DSGVO verarbeiten wir Ihre personenbezogenen Daten auf der Grundlage von:",
    "privacy_sec5_item1": "Einwilligung: Sie haben eine klare Einwilligung zur Verarbeitung Ihrer Daten für einen bestimmten Zweck gegeben",
    "privacy_sec5_item2": "Vertrag: Die Verarbeitung ist für einen Vertrag erforderlich, den wir mit Ihnen haben",
    "privacy_sec5_item3": "Gesetzliche Verpflichtung: Die Verarbeitung ist für uns zur Erfüllung gesetzlicher Pflichten erforderlich",
    "privacy_sec5_item4": "Berechtigte Interessen: Die Verarbeitung ist für unsere berechtigten Interessen erforderlich",
    "privacy_sec6_content": "Wir können Ihre personenbezogenen Daten teilen mit:",
    "privacy_sec6_item1": "Dienstleister: Calendly (Terminplanung), Analyseanbieter",
    "privacy_sec6_item2": "Fachberater: Anwälte, Buchhalter, Berater",
    "privacy_sec6_item3": "Aufsichtsbehörden: Wenn gesetzlich vorgeschrieben",
    "privacy_sec6_footer": "Wir verlangen von allen Dritten, die Sicherheit Ihrer personenbezogenen Daten zu respektieren und sie gesetzeskonform zu behandeln.",
    "privacy_sec7_content": "Einige unserer externen Dritten sind außerhalb des Europäischen Wirtschaftsraums (EWR) ansässig. Wann immer wir Ihre Daten aus dem EWR übertragen, stellen wir einen ähnlichen Schutzgrad sicher.",
    "privacy_sec8_content": "Wir haben angemessene Sicherheitsmaßnahmen getroffen, um zu verhindern, dass Ihre personenbezogenen Daten versehentlich verloren gehen, unbefugt verwendet oder aufgerufen, geändert oder offengelegt werden.",
    "privacy_sec9_content": "Wir bewahren Ihre personenbezogenen Daten nur so lange auf, wie es zur Erfüllung der Zwecke, für die wir sie erhoben haben, erforderlich ist.",
    "privacy_sec10_content": "Gemäß DSGVO haben Sie das Recht auf:",
    "privacy_sec10_item1": "Auskunft: Fordern Sie Zugriff auf Ihre personenbezogenen Daten an",
    "privacy_sec10_item2": "Berichtigung: Fordern Sie die Berichtigung Ihrer Daten an",
    "privacy_sec10_item3": "Löschung: Fordern Sie die Löschung Ihrer Daten an",
    "privacy_sec10_item4": "Widerspruch: Widersprechen Sie der Verarbeitung Ihrer Daten",
    "privacy_sec10_item5": "Einschränkung: Fordern Sie die Einschränkung der Verarbeitung an",
    "privacy_sec10_item6": "Datenübertragbarkeit: Fordern Sie die Übertragung Ihrer Daten an",
    "privacy_sec10_item7": "Widerruf der Einwilligung: Widerrufen Sie Ihre Einwilligung jederzeit",
    "privacy_sec10_footer": "Um diese Rechte auszuüben, kontaktieren Sie uns bitte unter:",
    "privacy_sec11_content": "Unsere Website verwendet Cookies, um Sie von anderen Nutzern zu unterscheiden. Dies hilft uns, Ihnen beim Durchsuchen unserer Website eine gute Erfahrung zu bieten. Weitere Informationen finden Sie in unserer",
    "privacy_sec12_content": "Diese Website kann Links zu Websites Dritter enthalten. Durch Klicken auf diese Links kann es Dritten ermöglicht werden, Daten über Sie zu sammeln. Wir kontrollieren diese Websites nicht.",
    "privacy_sec13_content": "Wir können diese Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Wir werden Sie über Änderungen informieren, indem wir die neue Richtlinie auf dieser Seite veröffentlichen.",
    "privacy_sec14_content": "Wenn Sie Fragen zu dieser Datenschutzrichtlinie haben, kontaktieren Sie uns bitte:",
    "privacy_sec15_content": "Sie haben das Recht, jederzeit eine Beschwerde bei der italienischen Datenschutzbehörde (Garante per la protezione dei dati personali) einzureichen.",
    "privacy_sec15_footer": "Website der Garante per la protezione dei dati personali:",
    "cookie_sec1_content": "Cookies sind kleine Textdateien, die auf Ihrem Computer gespeichert werden, wenn Sie eine Website besuchen. Sie werden verwendet, damit Websites funktionieren oder effizienter arbeiten.",
    "cookie_sec2_content": "Wir verwenden Cookies, um Ihr Surferlebnis zu verbessern, personalisierte Inhalte bereitzustellen und unseren Datenverkehr zu analysieren.",
    "cookie_sec3_essential_title": "Absolut notwendige Cookies",
    "cookie_sec3_essential_desc": "Diese Cookies sind für das Funktionieren der Website unerlässlich. Sie ermöglichen Grundfunktionen wie die Seitennavigation.",
    "cookie_sec3_functional_title": "Funktionale Cookies",
    "cookie_sec3_functional_desc": "Diese Cookies ermöglichen verbesserte Funktionalität und Personalisierung, wie Sprachpräferenzen.",
    "cookie_sec3_analytics_title": "Analyse-Cookies",
    "cookie_sec3_analytics_desc": "Diese Cookies helfen uns zu verstehen, wie Besucher mit unserer Website interagieren.",
    "cookie_sec3_marketing_title": "Marketing-Cookies",
    "cookie_sec3_marketing_desc": "Diese Cookies werden verwendet, um Besuchern über Websites hinweg zu folgen, um relevante Anzeigen anzuzeigen.",
    "cookie_sec4_content": "Zusätzlich zu unseren eigenen Cookies können wir verschiedene Cookies von Drittanbietern verwenden.",
    "cookie_sec4_item1": "Google Analytics für die Analyse des Website-Verkehrs",
    "cookie_sec4_item2": "Calendly für die Terminplanung",
    "cookie_sec5_content": "Cookies können entweder \"Session-Cookies\" oder \"persistente Cookies\" sein:",
    "cookie_sec5_item1": "Session-Cookies: Diese sind temporär und laufen ab, wenn Sie Ihren Browser schließen",
    "cookie_sec5_item2": "Persistente Cookies: Diese verbleiben auf Ihrem Gerät, bis Sie sie löschen",
    "cookie_sec6_content": "Sie haben das Recht zu entscheiden, ob Sie Cookies akzeptieren oder ablehnen. Sie können Ihre Präferenzen im Cookie-Banner ausüben.",
    "cookie_sec6_footer": "Um Ihre Cookie-Einstellungen zurückzusetzen, klicken Sie auf die Schaltfläche unten:",
    "cookie_sec6_change_settings_title": "Cookie-Einstellungen ändern",
    "cookie_sec6_change_settings_desc": "Klicken Sie auf die Schaltfläche unten, um Ihre Cookie-Präferenzen zu überprüfen:",
    "cookie_sec7_content": "Die meisten Browser ermöglichen eine gewisse Kontrolle über Cookies über die Einstellungen.",
    "cookie_sec8_content": "Einige Browser enthalten eine \"Do Not Track\"-Funktion. Wir reagieren derzeit nicht auf DNT-Signale.",
    "cookie_sec9_content": "Wir können diese Cookie-Richtlinie von Zeit zu Zeit aktualisieren.",
    "cookie_sec10_content": "Wenn Sie Fragen zu unserer Verwendung von Cookies haben, kontaktieren Sie uns bitte:",
    "cookie_sec11_content": "Weitere Informationen zum Umgang mit Ihren Daten finden Sie in unserer",
    "terms_sec1_title": "1. Zustimmung zu den Bedingungen",
    "terms_sec1_content": "Durch den Zugriff auf unsere Website erklären Sie sich mit diesen Bedingungen einverstanden.",
    "terms_sec2_title": "2. Geistiges Eigentum",
    "terms_sec2_content": "Der Dienst und seine ursprünglichen Inhalte bleiben das ausschließliche Eigentum von Rotella Giacomo.",
    "terms_sec3_title": "3. Anwendbares Recht",
    "terms_sec3_content": "Diese Bedingungen unterliegen den Gesetzen Italiens.",
    "terms_sec4_title": "4. Kontakt",
    "terms_sec4_content": "Wenn Sie Fragen zu diesen Bedingungen haben, kontaktieren Sie uns bitte unter:",
    "privacy_policy_title": "Datenschutzrichtlinie",
    "hero_credibility_stat": "20+",
    "hero_credibility_text": "Marken betreut",
    "hero_price_comparison": "Weniger als 1/10 der Kosten eines Vollzeit-Marketers",
    "prize_card_description": "Bezahlbare Marketingunterstützung für",
    "prize_point_1": "Kostenloses Erstgespräch, um Ihr Geschäft und Ihre Ziele zu verstehen",
    "prize_point_2": "50% Vorauszahlung zum Start",
    "prize_point_3": "Danach monatliche Abrechnung",
    "prize_point_4": "Keine langfristige Bindung",
    "prize_point_5": "Jederzeit kündbar",
    "visit_project": "PROJEKT BESUCHEN"
}